{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "×": 103,
      "ß": 104,
      "æ": 105,
      "ð": 106,
      "÷": 107,
      "ø": 108,
      "þ": 109,
      "đ": 110,
      "ħ": 111,
      "ı": 112,
      "ł": 113,
      "œ": 114,
      "ƙ": 115,
      "ǀ": 116,
      "ǃ": 117,
      "ə": 118,
      "ʀ": 119,
      "ʊ": 120,
      "ʻ": 121,
      "ʼ": 122,
      "ʽ": 123,
      "ʿ": 124,
      "ˆ": 125,
      "ˈ": 126,
      "˚": 127,
      "˜": 128,
      "˝": 129,
      "α": 130,
      "β": 131,
      "ε": 132,
      "ζ": 133,
      "η": 134,
      "ι": 135,
      "κ": 136,
      "λ": 137,
      "μ": 138,
      "ν": 139,
      "ο": 140,
      "π": 141,
      "ρ": 142,
      "ς": 143,
      "σ": 144,
      "τ": 145,
      "φ": 146,
      "ω": 147,
      "ϟ": 148,
      "а": 149,
      "б": 150,
      "в": 151,
      "д": 152,
      "е": 153,
      "з": 154,
      "и": 155,
      "к": 156,
      "л": 157,
      "м": 158,
      "н": 159,
      "о": 160,
      "п": 161,
      "р": 162,
      "с": 163,
      "т": 164,
      "у": 165,
      "ы": 166,
      "ь": 167,
      "ю": 168,
      "я": 169,
      "і": 170,
      "ћ": 171,
      "ԯ": 172,
      "ן": 173,
      "ا": 174,
      "ب": 175,
      "ة": 176,
      "ت": 177,
      "ج": 178,
      "ح": 179,
      "ر": 180,
      "س": 181,
      "ش": 182,
      "ع": 183,
      "ف": 184,
      "ك": 185,
      "ل": 186,
      "م": 187,
      "و": 188,
      "ي": 189,
      "ง": 190,
      "ต": 191,
      "บ": 192,
      "ป": 193,
      "พ": 194,
      "ย": 195,
      "ร": 196,
      "ะ": 197,
      "ᄀ": 198,
      "ᄂ": 199,
      "ᄉ": 200,
      "ᄋ": 201,
      "ᄐ": 202,
      "ᅡ": 203,
      "ᅳ": 204,
      "ᅵ": 205,
      "ᆯ": 206,
      "ᆷ": 207,
      "ᆼ": 208,
      "‐": 209,
      "‑": 210,
      "‒": 211,
      "–": 212,
      "—": 213,
      "―": 214,
      "‘": 215,
      "’": 216,
      "‚": 217,
      "“": 218,
      "”": 219,
      "„": 220,
      "‟": 221,
      "†": 222,
      "‡": 223,
      "•": 224,
      "…": 225,
      "‰": 226,
      "′": 227,
      "″": 228,
      "‹": 229,
      "‼": 230,
      "⁄": 231,
      "⁰": 232,
      "₩": 233,
      "€": 234,
      "℃": 235,
      "™": 236,
      "⅓": 237,
      "⅔": 238,
      "⅛": 239,
      "⅜": 240,
      "→": 241,
      "∑": 242,
      "−": 243,
      "∙": 244,
      "∼": 245,
      "─": 246,
      "█": 247,
      "■": 248,
      "▬": 249,
      "▲": 250,
      "▼": 251,
      "●": 252,
      "★": 253,
      "☆": 254,
      "☺": 255,
      "♡": 256,
      "♥": 257,
      "❤": 258,
      "き": 259,
      "こ": 260,
      "さ": 261,
      "た": 262,
      "っ": 263,
      "て": 264,
      "ろ": 265,
      "ん": 266,
      "コ": 267,
      "ネ": 268,
      "ル": 269,
      "ロ": 270,
      "ー": 271,
      "世": 272,
      "个": 273,
      "中": 274,
      "你": 275,
      "分": 276,
      "呀": 277,
      "四": 278,
      "回": 279,
      "声": 280,
      "外": 281,
      "女": 282,
      "家": 283,
      "寝": 284,
      "帰": 285,
      "年": 286,
      "心": 287,
      "新": 288,
      "方": 289,
      "明": 290,
      "春": 291,
      "曆": 292,
      "有": 293,
      "朝": 294,
      "来": 295,
      "没": 296,
      "游": 297,
      "界": 298,
      "等": 299,
      "節": 300,
      "紅": 301,
      "綠": 302,
      "縄": 303,
      "縯": 304,
      "自": 305,
      "藍": 306,
      "農": 307,
      "过": 308,
      "钱": 309,
      "门": 310,
      "音": 311,
      "ﬀ": 312,
      "ﬁ": 313,
      "ﬂ": 314,
      "！": 315,
      "（": 316,
      "）": 317,
      "，": 318,
      "ｍ": 319,
      "ｓ": 320,
      "￥": 321,
      "￼": 322,
      "💀": 323,
      "😳": 324,
      "🙏": 325,
      "##s": 326,
      "##b": 327,
      "##l": 328,
      "##a": 329,
      "##c": 330,
      "##k": 331,
      "##e": 332,
      "##r": 333,
      "##y": 334,
      "##t": 335,
      "##i": 336,
      "##o": 337,
      "##n": 338,
      "##p": 339,
      "##g": 340,
      "##h": 341,
      "##d": 342,
      "##m": 343,
      "##u": 344,
      "##8": 345,
      "##z": 346,
      "##3": 347,
      "##2": 348,
      "##5": 349,
      "##w": 350,
      "##v": 351,
      "##j": 352,
      "##6": 353,
      "##f": 354,
      "##ø": 355,
      "##4": 356,
      "##0": 357,
      "##q": 358,
      "##9": 359,
      "##1": 360,
      "##x": 361,
      "##€": 362,
      "##7": 363,
      "##™": 364,
      "##ð": 365,
      "##ł": 366,
      "##½": 367,
      "##¨": 368,
      "##£": 369,
      "##º": 370,
      "##©": 371,
      "##¢": 372,
      "##°": 373,
      "##®": 374,
      "##¹": 375,
      "##×": 376,
      "##ʼ": 377,
      "##ﬂ": 378,
      "##´": 379,
      "##±": 380,
      "##¤": 381,
      "##ん": 382,
      "##¦": 383,
      "##œ": 384,
      "##ร": 385,
      "##ะ": 386,
      "##ต": 387,
      "##❤": 388,
      "##æ": 389,
      "##˜": 390,
      "##˝": 391,
      "##³": 392,
      "##ß": 393,
      "##²": 394,
      "##¥": 395,
      "##о": 396,
      "##て": 397,
      "##き": 398,
      "##た": 399,
      "##℃": 400,
      "##ˆ": 401,
      "##а": 402,
      "##р": 403,
      "##т": 404,
      "##і": 405,
      "##я": 406,
      "##¬": 407,
      "##¼": 408,
      "##⁰": 409,
      "##−": 410,
      "##в": 411,
      "##и": 412,
      "##д": 413,
      "##м": 414,
      "##с": 415,
      "##ย": 416,
      "##พ": 417,
      "##α": 418,
      "##е": 419,
      "##ι": 420,
      "##φ": 421,
      "##ε": 422,
      "##ı": 423,
      "##¯": 424,
      "##¾": 425,
      "##τ": 426,
      "##ﬁ": 427,
      "##ǃ": 428,
      "##у": 429,
      "##ª": 430,
      "##þ": 431,
      "##♥": 432,
      "##к": 433,
      "##з": 434,
      "##б": 435,
      "##⁄": 436,
      "##ﬀ": 437,
      "##ʻ": 438,
      "##⅓": 439,
      "##˚": 440,
      "##ろ": 441,
      "##н": 442,
      "##¸": 443,
      "##μ": 444,
      "##ο": 445,
      "##ν": 446,
      "##ζ": 447,
      "##ħ": 448,
      "##∙": 449,
      "##ς": 450,
      "##ロ": 451,
      "##ネ": 452,
      "##⅔": 453,
      "##ǀ": 454,
      "##ю": 455,
      "##ь": 456,
      "##ω": 457,
      "##บ": 458,
      "##ف": 459,
      "##و": 460,
      "##ر": 461,
      "##β": 462,
      "##ง": 463,
      "##ل": 464,
      "##ا": 465,
      "##ت": 466,
      "##ب": 467,
      "##ー": 468,
      "##ル": 469,
      "##☺": 470,
      "##κ": 471,
      "##σ": 472,
      "##ы": 473,
      "##λ": 474,
      "##ｓ": 475,
      "##☆": 476,
      "##ρ": 477,
      "##⅜": 478,
      "##ʊ": 479,
      "##ə": 480,
      "##⅛": 481,
      "##л": 482,
      "##ʿ": 483,
      "##ƙ": 484,
      "##ʀ": 485,
      "##ן": 486,
      "##∑": 487,
      "##م": 488,
      "##ح": 489,
      "##ج": 490,
      "##ة": 491,
      "##ي": 492,
      "##ك": 493,
      "##ش": 494,
      "##●": 495,
      "##µ": 496,
      "##η": 497,
      "##ᅡ": 498,
      "##ᆼ": 499,
      "##ᄂ": 500,
      "##ᆷ": 501,
      "##ᄉ": 502,
      "##ᅳ": 503,
      "##ᄐ": 504,
      "##ᄋ": 505,
      "##ᅵ": 506,
      "##ᆯ": 507,
      "th": 508,
      "##er": 509,
      "the": 510,
      "##in": 511,
      "##ed": 512,
      "##en": 513,
      "##on": 514,
      "##or": 515,
      "##es": 516,
      "##at": 517,
      "##an": 518,
      "##ing": 519,
      "##ar": 520,
      "to": 521,
      "in": 522,
      "an": 523,
      "##ou": 524,
      "##as": 525,
      "##it": 526,
      "##al": 527,
      "##is": 528,
      "of": 529,
      "and": 530,
      "##ic": 531,
      "##il": 532,
      "##om": 533,
      "##re": 534,
      "##id": 535,
      "##el": 536,
      "##ion": 537,
      "##ent": 538,
      "be": 539,
      "##le": 540,
      "wh": 541,
      "##ot": 542,
      "##ay": 543,
      "on": 544,
      "##st": 545,
      "##ut": 546,
      "##ur": 547,
      "##ad": 548,
      "for": 549,
      "re": 550,
      "##ve": 551,
      "##am": 552,
      "##ac": 553,
      "st": 554,
      "##ol": 555,
      "##ow": 556,
      "##et": 557,
      "he": 558,
      "##ir": 559,
      "##ig": 560,
      "was": 561,
      "##ter": 562,
      "##ly": 563,
      "is": 564,
      "sh": 565,
      "that": 566,
      "it": 567,
      "##im": 568,
      "pr": 569,
      "##ver": 570,
      "##ec": 571,
      "##ith": 572,
      "##ld": 573,
      "at": 574,
      "sa": 575,
      "as": 576,
      "with": 577,
      "al": 578,
      "##ch": 579,
      "##th": 580,
      "fr": 581,
      "##se": 582,
      "ch": 583,
      "##ill": 584,
      "##ere": 585,
      "##ers": 586,
      "said": 587,
      "##ce": 588,
      "##ear": 589,
      "ha": 590,
      "his": 591,
      "##ation": 592,
      "##op": 593,
      "##est": 594,
      "##oun": 595,
      "con": 596,
      "##ag": 597,
      "##igh": 598,
      "##and": 599,
      "##ul": 600,
      "##ri": 601,
      "su": 602,
      "we": 603,
      "##ess": 604,
      "##os": 605,
      "##ain": 606,
      "##ak": 607,
      "##em": 608,
      "by": 609,
      "ne": 610,
      "com": 611,
      "have": 612,
      "from": 613,
      "##un": 614,
      "##pp": 615,
      "##our": 616,
      "her": 617,
      "##od": 618,
      "##us": 619,
      "##ts": 620,
      "un": 621,
      "has": 622,
      "are": 623,
      "de": 624,
      "le": 625,
      "se": 626,
      "but": 627,
      "##ted": 628,
      "af": 629,
      "she": 630,
      "sp": 631,
      "##ore": 632,
      "##if": 633,
      "##oc": 634,
      "##ould": 635,
      "not": 636,
      "they": 637,
      "ex": 638,
      "tr": 639,
      "who": 640,
      "ac": 641,
      "##ate": 642,
      "##ok": 643,
      "##gh": 644,
      "##ast": 645,
      "##ight": 646,
      "##ack": 647,
      "##iv": 648,
      "ab": 649,
      "##ab": 650,
      "year": 651,
      "br": 652,
      "##ust": 653,
      "##all": 654,
      "##ment": 655,
      "this": 656,
      "##ity": 657,
      "had": 658,
      "##her": 659,
      "en": 660,
      "go": 661,
      "ar": 662,
      "pl": 663,
      "##ard": 664,
      "wor": 665,
      "##ist": 666,
      "##art": 667,
      "20": 668,
      "after": 669,
      "cl": 670,
      "##end": 671,
      "##ome": 672,
      "##ap": 673,
      "##ie": 674,
      "##ive": 675,
      "##ice": 676,
      "##ies": 677,
      "or": 678,
      "##ich": 679,
      "their": 680,
      "##ell": 681,
      "##um": 682,
      "were": 683,
      "been": 684,
      "off": 685,
      "will": 686,
      "up": 687,
      "##ort": 688,
      "##ound": 689,
      "##ud": 690,
      "##ost": 691,
      "##out": 692,
      "out": 693,
      "##ant": 694,
      "##day": 695,
      "##ge": 696,
      "man": 697,
      "##ial": 698,
      "##ide": 699,
      "ad": 700,
      "##ber": 701,
      "##ough": 702,
      "gr": 703,
      "cr": 704,
      "new": 705,
      "##own": 706,
      "when": 707,
      "one": 708,
      "ag": 709,
      "##one": 710,
      "##ia": 711,
      "##der": 712,
      "can": 713,
      "##ous": 714,
      "you": 715,
      "do": 716,
      "all": 717,
      "##ct": 718,
      "tw": 719,
      "rep": 720,
      "##ub": 721,
      "##ated": 722,
      "##ish": 723,
      "pro": 724,
      "##ong": 725,
      "which": 726,
      "me": 727,
      "pol": 728,
      "sc": 729,
      "##ine": 730,
      "##au": 731,
      "##ue": 732,
      "##ime": 733,
      "pe": 734,
      "##av": 735,
      "res": 736,
      "li": 737,
      "int": 738,
      "##ect": 739,
      "##ans": 740,
      "am": 741,
      "car": 742,
      "##ict": 743,
      "##ail": 744,
      "so": 745,
      "more": 746,
      "##age": 747,
      "about": 748,
      "##ame": 749,
      "lo": 750,
      "##ally": 751,
      "##ace": 752,
      "##ary": 753,
      "##ays": 754,
      "##ry": 755,
      "there": 756,
      "would": 757,
      "##ord": 758,
      "us": 759,
      "##ake": 760,
      "cont": 761,
      "##ke": 762,
      "##ff": 763,
      "inc": 764,
      "no": 765,
      "over": 766,
      "ro": 767,
      "##ure": 768,
      "comp": 769,
      "##so": 770,
      "dr": 771,
      "him": 772,
      "##ople": 773,
      "##ence": 774,
      "##00": 775,
      "people": 776,
      "mar": 777,
      "exp": 778,
      "##ions": 779,
      "##ile": 780,
      "##ip": 781,
      "ev": 782,
      "im": 783,
      "dis": 784,
      "also": 785,
      "acc": 786,
      "bec": 787,
      "201": 788,
      "##pt": 789,
      "##ach": 790,
      "two": 791,
      "just": 792,
      "##ild": 793,
      "##ian": 794,
      "fir": 795,
      "app": 796,
      "##ire": 797,
      "bl": 798,
      "per": 799,
      "mon": 800,
      "##oll": 801,
      "##ite": 802,
      "##ond": 803,
      "##ther": 804,
      "##ass": 805,
      "##ely": 806,
      "bo": 807,
      "att": 808,
      "##ind": 809,
      "than": 810,
      "##ree": 811,
      "kn": 812,
      "##ign": 813,
      "##ks": 814,
      "my": 815,
      "time": 816,
      "fe": 817,
      "##og": 818,
      "te": 819,
      "rec": 820,
      "mr": 821,
      "##ount": 822,
      "##aw": 823,
      "into": 824,
      "last": 825,
      "##ft": 826,
      "them": 827,
      "some": 828,
      "##ick": 829,
      "##qu": 830,
      "##man": 831,
      "##uc": 832,
      "part": 833,
      "##ident": 834,
      "co": 835,
      "##other": 836,
      "fl": 837,
      "what": 838,
      "if": 839,
      "told": 840,
      "work": 841,
      "jo": 842,
      "pre": 843,
      "##ved": 844,
      "##act": 845,
      "could": 846,
      "##ath": 847,
      "first": 848,
      "sec": 849,
      "##oss": 850,
      "##mer": 851,
      "its": 852,
      "##ib": 853,
      "police": 854,
      "par": 855,
      "##ors": 856,
      "inter": 857,
      "##ro": 858,
      "years": 859,
      "##ep": 860,
      "##ations": 861,
      "how": 862,
      "ph": 863,
      "ser": 864,
      "##ens": 865,
      "dec": 866,
      "##iz": 867,
      "##ning": 868,
      "old": 869,
      "##ade": 870,
      "##iss": 871,
      "##ose": 872,
      "##ife": 873,
      "str": 874,
      "back": 875,
      "fam": 876,
      "rel": 877,
      "##ubl": 878,
      "qu": 879,
      "##reat": 880,
      "##ance": 881,
      "##able": 882,
      "##ood": 883,
      "##fore": 884,
      "##ents": 885,
      "##ang": 886,
      "get": 887,
      "##amp": 888,
      "down": 889,
      "now": 890,
      "des": 891,
      "##ase": 892,
      "mo": 893,
      "any": 894,
      "##ause": 895,
      "##ily": 896,
      "hel": 897,
      "before": 898,
      "ever": 899,
      "##ied": 900,
      "19": 901,
      "other": 902,
      "play": 903,
      "inv": 904,
      "comm": 905,
      "##ery": 906,
      "##ting": 907,
      "cent": 908,
      "##ug": 909,
      "wee": 910,
      "again": 911,
      "##ical": 912,
      "like": 913,
      "offic": 914,
      "##ra": 915,
      "##ater": 916,
      "being": 917,
      "##ink": 918,
      "show": 919,
      "##ned": 920,
      "child": 921,
      "min": 922,
      "##ious": 923,
      "pres": 924,
      "##land": 925,
      "did": 926,
      "##orm": 927,
      "under": 928,
      "home": 929,
      "##old": 930,
      "cour": 931,
      "op": 932,
      "count": 933,
      "act": 934,
      "world": 935,
      "##uring": 936,
      "##ition": 937,
      "char": 938,
      "##ne": 939,
      "##ock": 940,
      "sch": 941,
      "call": 942,
      "where": 943,
      "while": 944,
      "##ates": 945,
      "because": 946,
      "##oup": 947,
      "##ving": 948,
      "add": 949,
      "##ool": 950,
      "publ": 951,
      "##sp": 952,
      "##enc": 953,
      "thr": 954,
      "found": 955,
      "bel": 956,
      "may": 957,
      "##lud": 958,
      "##ory": 959,
      "left": 960,
      "say": 961,
      "three": 962,
      "##ings": 963,
      "imp": 964,
      "only": 965,
      "ind": 966,
      "##ited": 967,
      "rem": 968,
      "##ult": 969,
      "our": 970,
      "look": 971,
      "sur": 972,
      "##atch": 973,
      "##wn": 974,
      "##nn": 975,
      "wom": 976,
      "day": 977,
      "200": 978,
      "##gr": 979,
      "##ured": 980,
      "ear": 981,
      "000": 982,
      "month": 983,
      "##ged": 984,
      "em": 985,
      "##ons": 986,
      "##ash": 987,
      "est": 988,
      "family": 989,
      "##aking": 990,
      "##ton": 991,
      "##als": 992,
      "sm": 993,
      "##ince": 994,
      "ob": 995,
      "##ather": 996,
      "high": 997,
      "includ": 998,
      "during": 999,
      "ke": 1000,
      "most": 1001,
      "bet": 1002,
      "##ier": 1003,
      "##illion": 1004,
      "then": 1005,
      "war": 1006,
      "cnn": 1007,
      "##oth": 1008,
      "##anc": 1009,
      "made": 1010,
      "tri": 1011,
      "##fer": 1012,
      "sy": 1013,
      "##we": 1014,
      "gu": 1015,
      "##ren": 1016,
      "##ters": 1017,
      "every": 1018,
      "fin": 1019,
      "##are": 1020,
      "##air": 1021,
      "week": 1022,
      "##ational": 1023,
      "see": 1024,
      "##vers": 1025,
      "repor": 1026,
      "even": 1027,
      "def": 1028,
      "ass": 1029,
      "aw": 1030,
      "col": 1031,
      "right": 1032,
      "don": 1033,
      "wr": 1034,
      "pict": 1035,
      "##hing": 1036,
      "##br": 1037,
      "##ating": 1038,
      "against": 1039,
      "star": 1040,
      "##son": 1041,
      "help": 1042,
      "through": 1043,
      "air": 1044,
      "##uch": 1045,
      "##az": 1046,
      "##ouse": 1047,
      "very": 1048,
      "##lo": 1049,
      "gover": 1050,
      "court": 1051,
      "##ked": 1052,
      "##oot": 1053,
      "##ty": 1054,
      "##ities": 1055,
      "##elf": 1056,
      "##ise": 1057,
      "po": 1058,
      "mil": 1059,
      "ter": 1060,
      "supp": 1061,
      "govern": 1062,
      "##les": 1063,
      "med": 1064,
      "##ful": 1065,
      "cons": 1066,
      "many": 1067,
      "cla": 1068,
      "life": 1069,
      "##ah": 1070,
      "says": 1071,
      "lead": 1072,
      "##ues": 1073,
      "know": 1074,
      "bar": 1075,
      "##led": 1076,
      "bu": 1077,
      "ve": 1078,
      "around": 1079,
      "##itt": 1080,
      "##ix": 1081,
      "miss": 1082,
      "long": 1083,
      "make": 1084,
      "##ope": 1085,
      "law": 1086,
      "##ember": 1087,
      "reg": 1088,
      "eng": 1089,
      "##ital": 1090,
      "##ording": 1091,
      "##augh": 1092,
      "way": 1093,
      "##cc": 1094,
      "kill": 1095,
      "inf": 1096,
      "dep": 1097,
      "president": 1098,
      "team": 1099,
      "##vel": 1100,
      "children": 1101,
      "##ought": 1102,
      "claim": 1103,
      "four": 1104,
      "win": 1105,
      "##urn": 1106,
      "well": 1107,
      "need": 1108,
      "##ester": 1109,
      "##ased": 1110,
      "##ble": 1111,
      "end": 1112,
      "school": 1113,
      "##eric": 1114,
      "ret": 1115,
      "own": 1116,
      "according": 1117,
      "##hn": 1118,
      "nor": 1119,
      "since": 1120,
      "##orn": 1121,
      "vide": 1122,
      "take": 1123,
      "cap": 1124,
      "##side": 1125,
      "those": 1126,
      "government": 1127,
      "house": 1128,
      "invest": 1129,
      "##erson": 1130,
      "brit": 1131,
      "americ": 1132,
      "##get": 1133,
      "think": 1134,
      "##ying": 1135,
      "hand": 1136,
      "belie": 1137,
      "sou": 1138,
      "head": 1139,
      "stud": 1140,
      "##iew": 1141,
      "##up": 1142,
      "your": 1143,
      "set": 1144,
      "##med": 1145,
      "should": 1146,
      "city": 1147,
      "##ected": 1148,
      "still": 1149,
      "det": 1150,
      "##osp": 1151,
      "##ress": 1152,
      "aut": 1153,
      "##ollow": 1154,
      "##gan": 1155,
      "##ave": 1156,
      "##ene": 1157,
      "##ures": 1158,
      "happ": 1159,
      "going": 1160,
      "fri": 1161,
      "friend": 1162,
      "##ody": 1163,
      "##ement": 1164,
      "##ction": 1165,
      "state": 1166,
      "follow": 1167,
      "##ished": 1168,
      "group": 1169,
      "bre": 1170,
      "attack": 1171,
      "##king": 1172,
      "plan": 1173,
      "##ull": 1174,
      "##ves": 1175,
      "video": 1176,
      "##ger": 1177,
      "##ives": 1178,
      "put": 1179,
      "good": 1180,
      "##ual": 1181,
      "##used": 1182,
      "former": 1183,
      "##ven": 1184,
      "##ale": 1185,
      "##rib": 1186,
      "10": 1187,
      "near": 1188,
      "##xt": 1189,
      "conf": 1190,
      "##ys": 1191,
      "##alth": 1192,
      "these": 1193,
      "official": 1194,
      "death": 1195,
      "cle": 1196,
      "##imes": 1197,
      "resp": 1198,
      "##int": 1199,
      "##urr": 1200,
      "##ward": 1201,
      "run": 1202,
      "sl": 1203,
      "another": 1204,
      "country": 1205,
      "dem": 1206,
      "##co": 1207,
      "##ists": 1208,
      "##iel": 1209,
      "night": 1210,
      "face": 1211,
      "bus": 1212,
      "ed": 1213,
      "vict": 1214,
      "such": 1215,
      "leg": 1216,
      "##ently": 1217,
      "##cer": 1218,
      "##ason": 1219,
      "##ner": 1220,
      "##per": 1221,
      "public": 1222,
      "##ments": 1223,
      "youn": 1224,
      "##uss": 1225,
      "##ised": 1226,
      "much": 1227,
      "dif": 1228,
      "##ork": 1229,
      "##bs": 1230,
      "tak": 1231,
      "second": 1232,
      "sw": 1233,
      "prot": 1234,
      "sign": 1235,
      "sun": 1236,
      "##ms": 1237,
      "##ele": 1238,
      "##und": 1239,
      "##ween": 1240,
      "united": 1241,
      "##ible": 1242,
      "between": 1243,
      "##ama": 1244,
      "including": 1245,
      "##ady": 1246,
      "##ister": 1247,
      "investig": 1248,
      "spe": 1249,
      "##irl": 1250,
      "##ames": 1251,
      "##ular": 1252,
      "##ric": 1253,
      "pass": 1254,
      "ele": 1255,
      "##ered": 1256,
      "el": 1257,
      "used": 1258,
      "##ph": 1259,
      "want": 1260,
      "##ced": 1261,
      "ma": 1262,
      "dri": 1263,
      "##tain": 1264,
      "##earch": 1265,
      "wal": 1266,
      "##hip": 1267,
      "mother": 1268,
      "intern": 1269,
      "##its": 1270,
      "called": 1271,
      "spok": 1272,
      "##io": 1273,
      "gen": 1274,
      "south": 1275,
      "far": 1276,
      "inst": 1277,
      "id": 1278,
      "women": 1279,
      "##ott": 1280,
      "num": 1281,
      "som": 1282,
      "##ling": 1283,
      "appear": 1284,
      "big": 1285,
      "chr": 1286,
      "##ange": 1287,
      "ext": 1288,
      "##ened": 1289,
      "ap": 1290,
      "sk": 1291,
      "loc": 1292,
      "2013": 1293,
      "today": 1294,
      "##ney": 1295,
      "har": 1296,
      "stat": 1297,
      "post": 1298,
      "care": 1299,
      "both": 1300,
      "mem": 1301,
      "hosp": 1302,
      "contr": 1303,
      "real": 1304,
      "person": 1305,
      "camp": 1306,
      "vis": 1307,
      "girl": 1308,
      "tal": 1309,
      "##ley": 1310,
      "pictured": 1311,
      "##aff": 1312,
      "next": 1313,
      "pat": 1314,
      "##ants": 1315,
      "##olog": 1316,
      "##ecut": 1317,
      "##ury": 1318,
      "never": 1319,
      "five": 1320,
      "##urs": 1321,
      "##gest": 1322,
      "ann": 1323,
      "##ets": 1324,
      "took": 1325,
      "sent": 1326,
      "health": 1327,
      "sim": 1328,
      "later": 1329,
      "##ina": 1330,
      "##ral": 1331,
      "hour": 1332,
      "foot": 1333,
      "ref": 1334,
      "met": 1335,
      "##att": 1336,
      "serv": 1337,
      "arr": 1338,
      "cond": 1339,
      "adm": 1340,
      "added": 1341,
      "la": 1342,
      "days": 1343,
      "beh": 1344,
      "##ines": 1345,
      "great": 1346,
      "##ics": 1347,
      "##app": 1348,
      "##bo": 1349,
      "compan": 1350,
      "##ower": 1351,
      "phot": 1352,
      "##let": 1353,
      "fil": 1354,
      "##ret": 1355,
      "##ondon": 1356,
      "london": 1357,
      "mor": 1358,
      "##hor": 1359,
      "##line": 1360,
      "men": 1361,
      "ban": 1362,
      "uk": 1363,
      "exper": 1364,
      "come": 1365,
      "##bers": 1366,
      "prop": 1367,
      "alle": 1368,
      "##ote": 1369,
      "got": 1370,
      "ste": 1371,
      "young": 1372,
      "case": 1373,
      "contin": 1374,
      "news": 1375,
      "##ness": 1376,
      "##oney": 1377,
      "top": 1378,
      "##ivers": 1379,
      "##eral": 1380,
      "cam": 1381,
      "hospital": 1382,
      "report": 1383,
      "##ison": 1384,
      "away": 1385,
      "seen": 1386,
      "trans": 1387,
      "mid": 1388,
      "does": 1389,
      "sex": 1390,
      "find": 1391,
      "##by": 1392,
      "##ision": 1393,
      "##ages": 1394,
      "rele": 1395,
      "million": 1396,
      "##ham": 1397,
      "red": 1398,
      "##ually": 1399,
      "##ever": 1400,
      "doc": 1401,
      "del": 1402,
      "same": 1403,
      "cre": 1404,
      "months": 1405,
      "six": 1406,
      "##uck": 1407,
      "somet": 1408,
      "sen": 1409,
      "##iving": 1410,
      "##ont": 1411,
      "##uary": 1412,
      "eff": 1413,
      "author": 1414,
      "##red": 1415,
      "dire": 1416,
      "spec": 1417,
      "##ead": 1418,
      "prov": 1419,
      "sat": 1420,
      "lar": 1421,
      "reported": 1422,
      "place": 1423,
      "ra": 1424,
      "inj": 1425,
      "north": 1426,
      "came": 1427,
      "let": 1428,
      "here": 1429,
      "##ency": 1430,
      "##ights": 1431,
      "went": 1432,
      "12": 1433,
      "2012": 1434,
      "taken": 1435,
      "stand": 1436,
      "gre": 1437,
      "national": 1438,
      "really": 1439,
      "##ility": 1440,
      "##iday": 1441,
      "colle": 1442,
      "watch": 1443,
      "won": 1444,
      "best": 1445,
      "prev": 1446,
      "##ax": 1447,
      "wed": 1448,
      "##ins": 1449,
      "too": 1450,
      "hal": 1451,
      "iss": 1452,
      "soc": 1453,
      "##nes": 1454,
      "tur": 1455,
      "mark": 1456,
      "sever": 1457,
      "coun": 1458,
      "##iam": 1459,
      "eur": 1460,
      "##ined": 1461,
      "manag": 1462,
      "##ior": 1463,
      "##osed": 1464,
      "times": 1465,
      "15": 1466,
      "sub": 1467,
      "aff": 1468,
      "rest": 1469,
      "hum": 1470,
      "##ative": 1471,
      "pay": 1472,
      "obama": 1473,
      "##els": 1474,
      "##opp": 1475,
      "##ute": 1476,
      "prod": 1477,
      "ins": 1478,
      "gl": 1479,
      "john": 1480,
      "dav": 1481,
      "pa": 1482,
      "open": 1483,
      "milit": 1484,
      "train": 1485,
      "##ew": 1486,
      "woman": 1487,
      "use": 1488,
      "##ared": 1489,
      "dist": 1490,
      "arrest": 1491,
      "west": 1492,
      "stre": 1493,
      "##ices": 1494,
      "support": 1495,
      "##ived": 1496,
      "didn": 1497,
      "son": 1498,
      "test": 1499,
      "vi": 1500,
      "fac": 1501,
      "##ru": 1502,
      "11": 1503,
      "expl": 1504,
      "fire": 1505,
      "##ific": 1506,
      "father": 1507,
      "##ee": 1508,
      "club": 1509,
      "wife": 1510,
      "prof": 1511,
      "unt": 1512,
      "published": 1513,
      "##ague": 1514,
      "perf": 1515,
      "cal": 1516,
      "##ient": 1517,
      "ca": 1518,
      "cor": 1519,
      "rece": 1520,
      "polit": 1521,
      "number": 1522,
      "##res": 1523,
      "##ges": 1524,
      "remain": 1525,
      "game": 1526,
      "##ark": 1527,
      "##unch": 1528,
      "mur": 1529,
      "##con": 1530,
      "commun": 1531,
      "scr": 1532,
      "18": 1533,
      "jud": 1534,
      "however": 1535,
      "keep": 1536,
      "adv": 1537,
      "susp": 1538,
      "30": 1539,
      "died": 1540,
      "##ield": 1541,
      "##aughter": 1542,
      "sit": 1543,
      "york": 1544,
      "mod": 1545,
      "oper": 1546,
      "cost": 1547,
      "lot": 1548,
      "allow": 1549,
      "spokes": 1550,
      "##ittle": 1551,
      "##thing": 1552,
      "christ": 1553,
      "mus": 1554,
      "##iness": 1555,
      "states": 1556,
      "##ces": 1557,
      "killed": 1558,
      "having": 1559,
      "differ": 1560,
      "##ird": 1561,
      "money": 1562,
      "coup": 1563,
      "##self": 1564,
      "little": 1565,
      "few": 1566,
      "sn": 1567,
      "##urity": 1568,
      "side": 1569,
      "direct": 1570,
      "aust": 1571,
      "opp": 1572,
      "##iting": 1573,
      "##ball": 1574,
      "body": 1575,
      "poss": 1576,
      "##ony": 1577,
      "hit": 1578,
      "##orts": 1579,
      "##ways": 1580,
      "without": 1581,
      "upd": 1582,
      "av": 1583,
      "until": 1584,
      "feel": 1585,
      "##ried": 1586,
      "move": 1587,
      "each": 1588,
      "white": 1589,
      "season": 1590,
      "hard": 1591,
      "asked": 1592,
      "british": 1593,
      "water": 1594,
      "following": 1595,
      "hol": 1596,
      "company": 1597,
      "security": 1598,
      "##ued": 1599,
      "press": 1600,
      "suff": 1601,
      "record": 1602,
      "##view": 1603,
      "england": 1604,
      "black": 1605,
      "start": 1606,
      "##iven": 1607,
      "##sh": 1608,
      "victim": 1609,
      "##iet": 1610,
      "pop": 1611,
      "build": 1612,
      "jan": 1613,
      "shot": 1614,
      "league": 1615,
      "univers": 1616,
      "known": 1617,
      "##ided": 1618,
      "##ately": 1619,
      "desc": 1620,
      "##artment": 1621,
      "curr": 1622,
      "art": 1623,
      "half": 1624,
      "##anted": 1625,
      "american": 1626,
      "past": 1627,
      "il": 1628,
      "thought": 1629,
      "##enn": 1630,
      "##iver": 1631,
      "progr": 1632,
      "trav": 1633,
      "saf": 1634,
      "friends": 1635,
      "##eng": 1636,
      "##ention": 1637,
      "##ism": 1638,
      "something": 1639,
      "party": 1640,
      "reve": 1641,
      "##ending": 1642,
      "clear": 1643,
      "##ether": 1644,
      "saying": 1645,
      "officials": 1646,
      "proble": 1647,
      "international": 1648,
      "##pl": 1649,
      "hours": 1650,
      "ir": 1651,
      "##itted": 1652,
      "quest": 1653,
      "##ands": 1654,
      "sunday": 1655,
      "invol": 1656,
      "##idence": 1657,
      "ago": 1658,
      "ris": 1659,
      "##ross": 1660,
      "camer": 1661,
      "prom": 1662,
      "disc": 1663,
      "##ended": 1664,
      "##rap": 1665,
      "##atic": 1666,
      "updated": 1667,
      "##ially": 1668,
      "mich": 1669,
      "##stem": 1670,
      "statement": 1671,
      "monday": 1672,
      "business": 1673,
      "##ror": 1674,
      "##oke": 1675,
      "across": 1676,
      "maj": 1677,
      "##ering": 1678,
      "desp": 1679,
      "boy": 1680,
      "given": 1681,
      "##ief": 1682,
      "earl": 1683,
      "dead": 1684,
      "##ones": 1685,
      "along": 1686,
      "europe": 1687,
      "viol": 1688,
      "system": 1689,
      "dev": 1690,
      "stri": 1691,
      "area": 1692,
      "##ection": 1693,
      "pos": 1694,
      "##ov": 1695,
      "bur": 1696,
      "##ats": 1697,
      "power": 1698,
      "members": 1699,
      "daughter": 1700,
      "##ession": 1701,
      "sal": 1702,
      "tues": 1703,
      "##ience": 1704,
      "drug": 1705,
      "inform": 1706,
      "##be": 1707,
      "tuesday": 1708,
      "fact": 1709,
      "mess": 1710,
      "russ": 1711,
      "ger": 1712,
      "ge": 1713,
      "sing": 1714,
      "cup": 1715,
      "##ution": 1716,
      "mail": 1717,
      "hot": 1718,
      "##gy": 1719,
      "##ik": 1720,
      "able": 1721,
      "##aign": 1722,
      "campaign": 1723,
      "working": 1724,
      "pet": 1725,
      "office": 1726,
      "##loy": 1727,
      "##velop": 1728,
      "##ograp": 1729,
      "always": 1730,
      "deal": 1731,
      "university": 1732,
      "##ards": 1733,
      "##ready": 1734,
      "fail": 1735,
      "reveal": 1736,
      "david": 1737,
      "several": 1738,
      "##ten": 1739,
      "##elling": 1740,
      "free": 1741,
      "already": 1742,
      "friday": 1743,
      "##ann": 1744,
      "gun": 1745,
      "local": 1746,
      "16": 1747,
      "##utes": 1748,
      "why": 1749,
      "##ipp": 1750,
      "##amed": 1751,
      "alleged": 1752,
      "mom": 1753,
      "couple": 1754,
      "match": 1755,
      "##inal": 1756,
      "despite": 1757,
      "taking": 1758,
      "##ized": 1759,
      "##aster": 1760,
      "military": 1761,
      "secret": 1762,
      "cele": 1763,
      "concer": 1764,
      "##port": 1765,
      "hist": 1766,
      "##ush": 1767,
      "research": 1768,
      "making": 1769,
      "read": 1770,
      "develop": 1771,
      "austral": 1772,
      "parents": 1773,
      "fight": 1774,
      "mc": 1775,
      "order": 1776,
      "earlier": 1777,
      "champ": 1778,
      "whether": 1779,
      "celebr": 1780,
      "outside": 1781,
      "##vered": 1782,
      "ms": 1783,
      "service": 1784,
      "##une": 1785,
      "hus": 1786,
      "event": 1787,
      "meet": 1788,
      "less": 1789,
      "book": 1790,
      "##ired": 1791,
      "believe": 1792,
      "##use": 1793,
      "treat": 1794,
      "lab": 1795,
      "hear": 1796,
      "##ration": 1797,
      "major": 1798,
      "murder": 1799,
      "describ": 1800,
      "ang": 1801,
      "ju": 1802,
      "early": 1803,
      "view": 1804,
      "13": 1805,
      "##itch": 1806,
      "small": 1807,
      "199": 1808,
      "minister": 1809,
      "##wh": 1810,
      "wednes": 1811,
      "##ained": 1812,
      "##ize": 1813,
      "##ove": 1814,
      "wednesday": 1815,
      "##ane": 1816,
      "park": 1817,
      "den": 1818,
      "£1": 1819,
      "once": 1820,
      "##ects": 1821,
      "lik": 1822,
      "incre": 1823,
      "sug": 1824,
      "arm": 1825,
      "food": 1826,
      "14": 1827,
      "##band": 1828,
      "using": 1829,
      "##ified": 1830,
      "behind": 1831,
      "25": 1832,
      "authorities": 1833,
      "among": 1834,
      "bab": 1835,
      "conv": 1836,
      "design": 1837,
      "##uct": 1838,
      "love": 1839,
      "satur": 1840,
      "started": 1841,
      "requ": 1842,
      "though": 1843,
      "##ump": 1844,
      "weeks": 1845,
      "room": 1846,
      "##atter": 1847,
      "val": 1848,
      "proc": 1849,
      "organ": 1850,
      "hold": 1851,
      "give": 1852,
      "##yp": 1853,
      "es": 1854,
      "threat": 1855,
      "sold": 1856,
      "scroll": 1857,
      "incident": 1858,
      "crit": 1859,
      "things": 1860,
      "staff": 1861,
      "arri": 1862,
      "fur": 1863,
      "##akes": 1864,
      "front": 1865,
      "prison": 1866,
      "saturday": 1867,
      "become": 1868,
      "seem": 1869,
      "sol": 1870,
      "hom": 1871,
      "sum": 1872,
      "##ank": 1873,
      "##rem": 1874,
      "main": 1875,
      "17": 1876,
      "officers": 1877,
      "##cept": 1878,
      "cut": 1879,
      "tec": 1880,
      "##par": 1881,
      "might": 1882,
      "heard": 1883,
      "grand": 1884,
      "step": 1885,
      "thurs": 1886,
      "super": 1887,
      "wanted": 1888,
      "##iously": 1889,
      "thursday": 1890,
      "exc": 1891,
      "##ians": 1892,
      "full": 1893,
      "final": 1894,
      "ent": 1895,
      "looking": 1896,
      "##less": 1897,
      "emer": 1898,
      "lost": 1899,
      "##ett": 1900,
      "better": 1901,
      "mag": 1902,
      "tax": 1903,
      "saw": 1904,
      "##ming": 1905,
      "road": 1906,
      "husband": 1907,
      "land": 1908,
      "##ries": 1909,
      "spokesman": 1910,
      "short": 1911,
      "football": 1912,
      "close": 1913,
      "mrs": 1914,
      "dam": 1915,
      "cust": 1916,
      "class": 1917,
      "fed": 1918,
      "deb": 1919,
      "media": 1920,
      "different": 1921,
      "##ising": 1922,
      "chang": 1923,
      "announ": 1924,
      "least": 1925,
      "doct": 1926,
      "##fic": 1927,
      "morning": 1928,
      "succ": 1929,
      "nat": 1930,
      "wa": 1931,
      "released": 1932,
      "mean": 1933,
      "must": 1934,
      "ey": 1935,
      "human": 1936,
      "department": 1937,
      "pros": 1938,
      "##ops": 1939,
      "##ject": 1940,
      "##ators": 1941,
      "##book": 1942,
      "point": 1943,
      "players": 1944,
      "rob": 1945,
      "##ases": 1946,
      "level": 1947,
      "bill": 1948,
      "form": 1949,
      "live": 1950,
      "tar": 1951,
      "toget": 1952,
      "trying": 1953,
      "together": 1954,
      "march": 1955,
      "##way": 1956,
      "consid": 1957,
      "proper": 1958,
      "##aged": 1959,
      "pain": 1960,
      "program": 1961,
      "emp": 1962,
      "##oy": 1963,
      "##inc": 1964,
      "hope": 1965,
      "##ape": 1966,
      "ant": 1967,
      "heart": 1968,
      "bir": 1969,
      "ple": 1970,
      "econ": 1971,
      "prosecut": 1972,
      "fall": 1973,
      "econom": 1974,
      "##pr": 1975,
      "occ": 1976,
      "based": 1977,
      "##itter": 1978,
      "##emp": 1979,
      "##lex": 1980,
      "alm": 1981,
      "partic": 1982,
      "social": 1983,
      "change": 1984,
      "information": 1985,
      "##thers": 1986,
      "britain": 1987,
      "chief": 1988,
      "street": 1989,
      "##ael": 1990,
      "priv": 1991,
      "dog": 1992,
      "grow": 1993,
      "import": 1994,
      "kid": 1995,
      "afric": 1996,
      "others": 1997,
      "##eal": 1998,
      "##ored": 1999,
      "ball": 2000,
      "investigation": 2001,
      "mass": 2002,
      "arg": 2003,
      "pal": 2004,
      "hu": 2005,
      "##ator": 2006,
      "##ern": 2007,
      "job": 2008,
      "shoot": 2009,
      "stay": 2010,
      "third": 2011,
      "success": 2012,
      "##ically": 2013,
      "january": 2014,
      "##gin": 2015,
      "shows": 2016,
      "town": 2017,
      "arrested": 2018,
      "2011": 2019,
      "pot": 2020,
      "wrote": 2021,
      "yet": 2022,
      "##istan": 2023,
      "held": 2024,
      "##chester": 2025,
      "##urch": 2026,
      "visit": 2027,
      "##que": 2028,
      "tre": 2029,
      "##ense": 2030,
      "roy": 2031,
      "50": 2032,
      "ah": 2033,
      "name": 2034,
      "ground": 2035,
      "wear": 2036,
      "minutes": 2037,
      "began": 2038,
      "appro": 2039,
      "syri": 2040,
      "##ium": 2041,
      "##ograph": 2042,
      "claims": 2043,
      "dou": 2044,
      "suggest": 2045,
      "##ances": 2046,
      "decision": 2047,
      "himself": 2048,
      "rul": 2049,
      "##erv": 2050,
      "getting": 2051,
      "judge": 2052,
      "##ench": 2053,
      "control": 2054,
      "fund": 2055,
      "compl": 2056,
      "ham": 2057,
      "ident": 2058,
      "almost": 2059,
      "wind": 2060,
      "enough": 2061,
      "goal": 2062,
      "search": 2063,
      "##enal": 2064,
      "interest": 2065,
      "const": 2066,
      "led": 2067,
      "##ides": 2068,
      "##go": 2069,
      "sept": 2070,
      "##unt": 2071,
      "net": 2072,
      "##ocr": 2073,
      "##ps": 2074,
      "claimed": 2075,
      "seven": 2076,
      "revealed": 2077,
      "tot": 2078,
      "break": 2079,
      "launch": 2080,
      "##aily": 2081,
      "evidence": 2082,
      "##acy": 2083,
      "fun": 2084,
      "yester": 2085,
      "techn": 2086,
      "done": 2087,
      "##ugg": 2088,
      "special": 2089,
      "yesterday": 2090,
      "daily": 2091,
      "republ": 2092,
      "age": 2093,
      "squ": 2094,
      "doing": 2095,
      "jack": 2096,
      "hor": 2097,
      "became": 2098,
      "##ford": 2099,
      "republic": 2100,
      "reach": 2101,
      "fel": 2102,
      "line": 2103,
      "geor": 2104,
      "jour": 2105,
      "san": 2106,
      "facebook": 2107,
      "oct": 2108,
      "fre": 2109,
      "disco": 2110,
      "political": 2111,
      "bad": 2112,
      "fell": 2113,
      "bro": 2114,
      "eight": 2115,
      "terror": 2116,
      "strong": 2117,
      "che": 2118,
      "stop": 2119,
      "bed": 2120,
      "rad": 2121,
      "recent": 2122,
      "east": 2123,
      "relations": 2124,
      "##ences": 2125,
      "september": 2126,
      "##ology": 2127,
      "##ably": 2128,
      "##mber": 2129,
      "port": 2130,
      "##ler": 2131,
      "list": 2132,
      "mot": 2133,
      "100": 2134,
      "phone": 2135,
      "aug": 2136,
      "di": 2137,
      "turn": 2138,
      "##ds": 2139,
      "fut": 2140,
      "execut": 2141,
      "polic": 2142,
      "manchester": 2143,
      "interview": 2144,
      "site": 2145,
      "##ker": 2146,
      "##million": 2147,
      "anim": 2148,
      "compet": 2149,
      "counc": 2150,
      "##den": 2151,
      "expected": 2152,
      "nove": 2153,
      "ll": 2154,
      "prem": 2155,
      "hop": 2156,
      "november": 2157,
      "return": 2158,
      "december": 2159,
      "underst": 2160,
      "ur": 2161,
      "produc": 2162,
      "inside": 2163,
      "##ober": 2164,
      "rich": 2165,
      "fig": 2166,
      "##erm": 2167,
      "director": 2168,
      "medical": 2169,
      "further": 2170,
      "thing": 2171,
      "lives": 2172,
      "equ": 2173,
      "likely": 2174,
      "bor": 2175,
      "##bc": 2176,
      "october": 2177,
      "officer": 2178,
      "24": 2179,
      "cer": 2180,
      "tour": 2181,
      "baby": 2182,
      "german": 2183,
      "vir": 2184,
      "happened": 2185,
      "rights": 2186,
      "democr": 2187,
      "##aced": 2188,
      "often": 2189,
      "fans": 2190,
      "jail": 2191,
      "important": 2192,
      "elect": 2193,
      "alth": 2194,
      "michael": 2195,
      "august": 2196,
      "21": 2197,
      "fear": 2198,
      "ill": 2199,
      "although": 2200,
      "##ption": 2201,
      "due": 2202,
      "enter": 2203,
      "rom": 2204,
      "late": 2205,
      "travel": 2206,
      "host": 2207,
      "community": 2208,
      "##sel": 2209,
      "feat": 2210,
      "mal": 2211,
      "june": 2212,
      "games": 2213,
      "##hic": 2214,
      "william": 2215,
      "neigh": 2216,
      "within": 2217,
      "neighb": 2218,
      "comes": 2219,
      "county": 2220,
      "insp": 2221,
      "living": 2222,
      "bas": 2223,
      "accused": 2224,
      "##ening": 2225,
      "##wards": 2226,
      "future": 2227,
      "##idge": 2228,
      "centre": 2229,
      "imm": 2230,
      "lat": 2231,
      "##ril": 2232,
      "light": 2233,
      "mart": 2234,
      "activ": 2235,
      "online": 2236,
      "tell": 2237,
      "##aper": 2238,
      "##bert": 2239,
      "conn": 2240,
      "40": 2241,
      "##ission": 2242,
      "##aut": 2243,
      "film": 2244,
      "##eck": 2245,
      "trial": 2246,
      "scene": 2247,
      "manager": 2248,
      "##aps": 2249,
      "action": 2250,
      "##str": 2251,
      "question": 2252,
      "sour": 2253,
      "mill": 2254,
      "##cent": 2255,
      "spot": 2256,
      "##dle": 2257,
      "lear": 2258,
      "chall": 2259,
      "blood": 2260,
      "webs": 2261,
      "general": 2262,
      "target": 2263,
      "tried": 2264,
      "##oci": 2265,
      "complet": 2266,
      "someone": 2267,
      "##opped": 2268,
      "coll": 2269,
      "council": 2270,
      "##aly": 2271,
      "batt": 2272,
      "##ocked": 2273,
      "spent": 2274,
      "2010": 2275,
      "story": 2276,
      "shar": 2277,
      "involved": 2278,
      "described": 2279,
      "tv": 2280,
      "washing": 2281,
      "associ": 2282,
      "charges": 2283,
      "low": 2284,
      "leave": 2285,
      "july": 2286,
      "history": 2287,
      "mad": 2288,
      "force": 2289,
      "employ": 2290,
      "lu": 2291,
      "##ural": 2292,
      "legal": 2293,
      "##ai": 2294,
      "##ald": 2295,
      "##sea": 2296,
      "##ients": 2297,
      "##ech": 2298,
      "famil": 2299,
      "##itions": 2300,
      "bring": 2301,
      "##iff": 2302,
      "confir": 2303,
      "ide": 2304,
      "##ination": 2305,
      "received": 2306,
      "april": 2307,
      "##lish": 2308,
      "ho": 2309,
      "fore": 2310,
      "china": 2311,
      "ira": 2312,
      "##itness": 2313,
      "comment": 2314,
      "##anger": 2315,
      "kind": 2316,
      "van": 2317,
      "los": 2318,
      "believed": 2319,
      "##bed": 2320,
      "22": 2321,
      "poin": 2322,
      "##ung": 2323,
      "large": 2324,
      "simp": 2325,
      "sure": 2326,
      "played": 2327,
      "##gn": 2328,
      "civ": 2329,
      "##yle": 2330,
      "dress": 2331,
      "##thern": 2332,
      "doesn": 2333,
      "##rew": 2334,
      "##ike": 2335,
      "##oon": 2336,
      "term": 2337,
      "##af": 2338,
      "nation": 2339,
      "##room": 2340,
      "leav": 2341,
      "gave": 2342,
      "lim": 2343,
      "possible": 2344,
      "leader": 2345,
      "diffic": 2346,
      "##mp": 2347,
      "nothing": 2348,
      "##oud": 2349,
      "try": 2350,
      "difficult": 2351,
      "bom": 2352,
      "capt": 2353,
      "##uted": 2354,
      "##uel": 2355,
      "center": 2356,
      "building": 2357,
      "##ories": 2358,
      "bene": 2359,
      "leaders": 2360,
      "reports": 2361,
      "james": 2362,
      "teen": 2363,
      "iraq": 2364,
      "turned": 2365,
      "##rop": 2366,
      "risk": 2367,
      "champions": 2368,
      "paul": 2369,
      "##lam": 2370,
      "##ensive": 2371,
      "anything": 2372,
      "royal": 2373,
      "attor": 2374,
      "king": 2375,
      "america": 2376,
      "crash": 2377,
      "process": 2378,
      "##ring": 2379,
      "twitter": 2380,
      "forward": 2381,
      "eas": 2382,
      "enc": 2383,
      "charged": 2384,
      "##ilar": 2385,
      "prime": 2386,
      "washington": 2387,
