[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¤
¥
¦
§
¨
©
ª
«
¬
®
¯
°
±
²
³
´
µ
¶
·
¸
¹
º
»
¼
½
¾
¿
×
ß
æ
ð
÷
ø
þ
đ
ħ
ı
ł
œ
ƙ
ǀ
ǃ
ə
ʀ
ʊ
ʻ
ʼ
ʽ
ʿ
ˆ
ˈ
˚
˜
˝
α
β
ε
ζ
η
ι
κ
λ
μ
ν
ο
π
ρ
ς
σ
τ
φ
ω
ϟ
а
б
в
д
е
з
и
к
л
м
н
о
п
р
с
т
у
ы
ь
ю
я
і
ћ
ԯ
ן
ا
ب
ة
ت
ج
ح
ر
س
ش
ع
ف
ك
ل
م
و
ي
ง
ต
บ
ป
พ
ย
ร
ะ
ᄀ
ᄂ
ᄉ
ᄋ
ᄐ
ᅡ
ᅳ
ᅵ
ᆯ
ᆷ
ᆼ
‐
‑
‒
–
—
―
‘
’
‚
“
”
„
‟
†
‡
•
…
‰
′
″
‹
‼
⁄
⁰
₩
€
℃
™
⅓
⅔
⅛
⅜
→
∑
−
∙
∼
─
█
■
▬
▲
▼
●
★
☆
☺
♡
♥
❤
き
こ
さ
た
っ
て
ろ
ん
コ
ネ
ル
ロ
ー
世
个
中
你
分
呀
四
回
声
外
女
家
寝
帰
年
心
新
方
明
春
曆
有
朝
来
没
游
界
等
節
紅
綠
縄
縯
自
藍
農
过
钱
门
音
ﬀ
ﬁ
ﬂ
！
（
）
，
ｍ
ｓ
￥
￼
💀
😳
🙏
##s
##b
##l
##a
##c
##k
##e
##r
##y
##t
##i
##o
##n
##p
##g
##h
##d
##m
##u
##8
##z
##3
##2
##5
##w
##v
##j
##6
##f
##ø
##4
##0
##q
##9
##1
##x
##€
##7
##™
##ð
##ł
##½
##¨
##£
##º
##©
##¢
##°
##®
##¹
##×
##ʼ
##ﬂ
##´
##±
##¤
##ん
##¦
##œ
##ร
##ะ
##ต
##❤
##æ
##˜
##˝
##³
##ß
##²
##¥
##о
##て
##き
##た
##℃
##ˆ
##а
##р
##т
##і
##я
##¬
##¼
##⁰
##−
##в
##и
##д
##м
##с
##ย
##พ
##α
##е
##ι
##φ
##ε
##ı
##¯
##¾
##τ
##ﬁ
##ǃ
##у
##ª
##þ
##♥
##к
##з
##б
##⁄
##ﬀ
##ʻ
##⅓
##˚
##ろ
##н
##¸
##μ
##ο
##ν
##ζ
##ħ
##∙
##ς
##ロ
##ネ
##⅔
##ǀ
##ю
##ь
##ω
##บ
##ف
##و
##ر
##β
##ง
##ل
##ا
##ت
##ب
##ー
##ル
##☺
##κ
##σ
##ы
##λ
##ｓ
##☆
##ρ
##⅜
##ʊ
##ə
##⅛
##л
##ʿ
##ƙ
##ʀ
##ן
##∑
##م
##ح
##ج
##ة
##ي
##ك
##ش
##●
##µ
##η
##ᅡ
##ᆼ
##ᄂ
##ᆷ
##ᄉ
##ᅳ
##ᄐ
##ᄋ
##ᅵ
##ᆯ
th
##er
the
##in
##ed
##en
##on
##or
##es
##at
##an
##ing
##ar
to
in
an
##ou
##as
##it
##al
##is
of
and
##ic
##il
##om
##re
##id
##el
##ion
##ent
be
##le
wh
##ot
##ay
on
##st
##ut
##ur
##ad
for
re
##ve
##am
##ac
st
##ol
##ow
##et
he
##ir
##ig
was
##ter
##ly
is
sh
that
it
##im
pr
##ver
##ec
##ith
##ld
at
sa
as
with
al
##ch
##th
fr
##se
ch
##ill
##ere
##ers
said
##ce
##ear
ha
his
##ation
##op
##est
##oun
con
##ag
##igh
##and
##ul
##ri
su
we
##ess
##os
##ain
##ak
##em
by
ne
com
have
from
##un
##pp
##our
her
##od
##us
##ts
un
has
are
de
le
se
but
##ted
af
she
sp
##ore
##if
##oc
##ould
not
they
ex
tr
who
ac
##ate
##ok
##gh
##ast
##ight
##ack
##iv
ab
##ab
year
br
##ust
##all
##ment
this
##ity
had
##her
en
go
ar
pl
##ard
wor
##ist
##art
20
after
cl
##end
##ome
##ap
##ie
##ive
##ice
##ies
or
##ich
their
##ell
##um
were
been
off
will
up
##ort
##ound
##ud
##ost
##out
out
##ant
##day
##ge
man
##ial
##ide
ad
##ber
##ough
gr
cr
new
##own
when
one
ag
##one
##ia
##der
can
##ous
you
do
all
##ct
tw
rep
##ub
##ated
##ish
pro
##ong
which
me
pol
sc
##ine
##au
##ue
##ime
pe
##av
res
li
int
##ect
##ans
am
car
##ict
##ail
so
more
##age
about
##ame
lo
##ally
##ace
##ary
##ays
##ry
there
would
##ord
us
##ake
cont
##ke
##ff
inc
no
over
ro
##ure
comp
##so
dr
him
##ople
##ence
##00
people
mar
exp
##ions
##ile
##ip
ev
im
dis
also
acc
bec
201
##pt
##ach
two
just
##ild
##ian
fir
app
##ire
bl
per
mon
##oll
##ite
##ond
##ther
##ass
##ely
bo
att
##ind
than
##ree
kn
##ign
##ks
my
time
fe
##og
te
rec
mr
##ount
##aw
into
last
##ft
them
some
##ick
##qu
##man
##uc
part
##ident
co
##other
fl
what
if
told
work
jo
pre
##ved
##act
could
##ath
first
sec
##oss
##mer
its
##ib
police
par
##ors
inter
##ro
years
##ep
##ations
how
ph
ser
##ens
dec
##iz
##ning
old
##ade
##iss
##ose
##ife
str
back
fam
rel
##ubl
qu
##reat
##ance
##able
##ood
##fore
##ents
##ang
get
##amp
down
now
des
##ase
mo
any
##ause
##ily
hel
before
ever
##ied
19
other
play
inv
comm
##ery
##ting
cent
##ug
wee
again
##ical
like
offic
##ra
##ater
being
##ink
show
##ned
child
min
##ious
pres
##land
did
##orm
under
home
##old
cour
op
count
act
world
##uring
##ition
char
##ne
##ock
sch
call
where
while
##ates
because
##oup
##ving
add
##ool
publ
##sp
##enc
thr
found
bel
may
##lud
##ory
left
say
three
##ings
imp
only
ind
##ited
rem
##ult
our
look
sur
##atch
##wn
##nn
wom
day
200
##gr
##ured
ear
000
month
##ged
em
##ons
##ash
est
family
##aking
##ton
##als
sm
##ince
ob
##ather
high
includ
during
ke
most
bet
##ier
##illion
then
war
cnn
##oth
##anc
made
tri
##fer
sy
##we
gu
##ren
##ters
every
fin
##are
##air
week
##ational
see
##vers
repor
even
def
ass
aw
col
right
don
wr
pict
##hing
##br
##ating
against
star
##son
help
through
air
##uch
##az
##ouse
very
##lo
gover
court
##ked
##oot
##ty
##ities
##elf
##ise
po
mil
ter
supp
govern
##les
med
##ful
cons
many
cla
life
##ah
says
lead
##ues
know
bar
##led
bu
ve
around
##itt
##ix
miss
long
make
##ope
law
##ember
reg
eng
##ital
##ording
##augh
way
##cc
kill
inf
dep
president
team
##vel
children
##ought
claim
four
win
##urn
well
need
##ester
##ased
##ble
end
school
##eric
ret
own
according
##hn
nor
since
##orn
vide
take
cap
##side
those
government
house
invest
##erson
brit
americ
##get
think
##ying
hand
belie
sou
head
stud
##iew
##up
your
set
##med
should
city
##ected
still
det
##osp
##ress
aut
##ollow
##gan
##ave
##ene
##ures
happ
going
fri
friend
##ody
##ement
##ction
state
follow
##ished
group
bre
attack
##king
plan
##ull
##ves
video
##ger
##ives
put
good
##ual
##used
former
##ven
##ale
##rib
10
near
##xt
conf
##ys
##alth
these
official
death
cle
##imes
resp
##int
##urr
##ward
run
sl
another
country
dem
##co
##ists
##iel
night
face
bus
ed
vict
such
leg
##ently
##cer
##ason
##ner
##per
public
##ments
youn
##uss
##ised
much
dif
##ork
##bs
tak
second
sw
prot
sign
sun
##ms
##ele
##und
##ween
united
##ible
between
##ama
including
##ady
##ister
investig
spe
##irl
##ames
##ular
##ric
pass
ele
##ered
el
used
##ph
want
##ced
ma
dri
##tain
##earch
wal
##hip
mother
intern
##its
called
spok
##io
gen
south
far
inst
id
women
##ott
num
som
##ling
appear
big
chr
##ange
ext
##ened
ap
sk
loc
2013
today
##ney
har
stat
post
care
both
mem
hosp
contr
real
person
camp
vis
girl
tal
##ley
pictured
##aff
next
pat
##ants
##olog
##ecut
##ury
never
five
##urs
##gest
ann
##ets
took
sent
health
sim
later
##ina
##ral
hour
foot
ref
met
##att
serv
arr
cond
adm
added
la
days
beh
##ines
great
##ics
##app
##bo
compan
##ower
phot
##let
fil
##ret
##ondon
london
mor
##hor
##line
men
ban
uk
exper
come
##bers
prop
alle
##ote
got
ste
young
case
contin
news
##ness
##oney
top
##ivers
##eral
cam
hospital
report
##ison
away
seen
trans
mid
does
sex
find
##by
##ision
##ages
rele
million
##ham
red
##ually
##ever
doc
del
same
cre
months
six
##uck
somet
sen
##iving
##ont
##uary
eff
author
##red
dire
spec
##ead
prov
sat
lar
reported
place
ra
inj
north
came
let
here
##ency
##ights
went
12
2012
taken
stand
gre
national
really
##ility
##iday
colle
watch
won
best
prev
##ax
wed
##ins
too
hal
iss
soc
##nes
tur
mark
sever
coun
##iam
eur
##ined
manag
##ior
##osed
times
15
sub
aff
rest
hum
##ative
pay
obama
##els
##opp
##ute
prod
ins
gl
john
dav
pa
open
milit
train
##ew
woman
use
##ared
dist
arrest
west
stre
##ices
support
##ived
didn
son
test
vi
fac
##ru
11
expl
fire
##ific
father
##ee
club
wife
prof
unt
published
##ague
perf
cal
##ient
ca
cor
rece
polit
number
##res
##ges
remain
game
##ark
##unch
mur
##con
commun
scr
18
jud
however
keep
adv
susp
30
died
##ield
##aughter
sit
york
mod
oper
cost
lot
allow
spokes
##ittle
##thing
christ
mus
##iness
states
##ces
killed
having
differ
##ird
money
coup
##self
little
few
sn
##urity
side
direct
aust
opp
##iting
##ball
body
poss
##ony
hit
##orts
##ways
without
upd
av
until
feel
##ried
move
each
white
season
hard
asked
british
water
following
hol
company
security
##ued
press
suff
record
##view
england
black
start
##iven
##sh
victim
##iet
pop
build
jan
shot
league
univers
known
##ided
##ately
desc
##artment
curr
art
half
##anted
american
past
il
thought
##enn
##iver
progr
trav
saf
friends
##eng
##ention
##ism
something
party
reve
##ending
clear
##ether
saying
officials
proble
international
##pl
hours
ir
##itted
quest
##ands
sunday
invol
##idence
ago
ris
##ross
camer
prom
disc
##ended
##rap
##atic
updated
##ially
mich
##stem
statement
monday
business
##ror
##oke
across
maj
##ering
desp
boy
given
##ief
earl
dead
##ones
along
europe
viol
system
dev
stri
area
##ection
pos
##ov
bur
##ats
power
members
daughter
##ession
sal
tues
##ience
drug
inform
##be
tuesday
fact
mess
russ
ger
ge
sing
cup
##ution
mail
hot
##gy
##ik
able
##aign
campaign
working
pet
office
##loy
##velop
##ograp
always
deal
university
##ards
##ready
fail
reveal
david
several
##ten
##elling
free
already
friday
##ann
gun
local
16
##utes
why
##ipp
##amed
alleged
mom
couple
match
##inal
despite
taking
##ized
##aster
military
secret
cele
concer
##port
hist
##ush
research
making
read
develop
austral
parents
fight
mc
order
earlier
champ
whether
celebr
outside
##vered
ms
service
##une
hus
event
meet
less
book
##ired
believe
##use
treat
lab
hear
##ration
major
murder
describ
ang
ju
early
view
13
##itch
small
199
minister
##wh
wednes
##ained
##ize
##ove
wednesday
##ane
park
den
£1
once
##ects
lik
incre
sug
arm
food
14
##band
using
##ified
behind
25
authorities
among
bab
conv
design
##uct
love
satur
started
requ
though
##ump
weeks
room
##atter
val
proc
organ
hold
give
##yp
es
threat
sold
scroll
incident
crit
things
staff
arri
fur
##akes
front
prison
saturday
become
seem
sol
hom
sum
##ank
##rem
main
17
officers
##cept
cut
tec
##par
might
heard
grand
step
thurs
super
wanted
##iously
thursday
exc
##ians
full
final
ent
looking
##less
emer
lost
##ett
better
mag
tax
saw
##ming
road
husband
land
##ries
spokesman
short
football
close
mrs
dam
cust
class
fed
deb
media
different
##ising
chang
announ
least
doct
##fic
morning
succ
nat
wa
released
mean
must
ey
human
department
pros
##ops
##ject
##ators
##book
point
players
rob
##ases
level
bill
form
live
tar
toget
trying
together
march
##way
consid
proper
##aged
pain
program
emp
##oy
##inc
hope
##ape
ant
heart
bir
ple
econ
prosecut
fall
econom
##pr
occ
based
##itter
##emp
##lex
alm
partic
social
change
information
##thers
britain
chief
street
##ael
priv
dog
grow
import
kid
afric
others
##eal
##ored
ball
investigation
mass
arg
pal
hu
##ator
##ern
job
shoot
stay
third
success
##ically
january
##gin
shows
town
arrested
2011
pot
wrote
yet
##istan
held
##chester
##urch
visit
##que
tre
##ense
roy
50
ah
name
ground
wear
minutes
began
appro
syri
##ium
##ograph
claims
dou
suggest
##ances
decision
himself
rul
##erv
getting
judge
##ench
control
fund
compl
ham
ident
almost
wind
enough
goal
search
##enal
interest
const
led
##ides
##go
sept
##unt
net
##ocr
##ps
claimed
seven
revealed
tot
break
launch
##aily
evidence
##acy
fun
yester
techn
done
##ugg
special
yesterday
daily
republ
age
squ
doing
jack
hor
became
##ford
republic
reach
fel
line
geor
jour
san
facebook
oct
fre
disco
political
bad
fell
bro
eight
terror
strong
che
stop
bed
rad
recent
east
relations
##ences
september
##ology
##ably
##mber
port
##ler
list
mot
100
phone
aug
di
turn
##ds
fut
execut
polic
manchester
interview
site
##ker
##million
anim
compet
counc
##den
expected
nove
ll
prem
hop
november
return
december
underst
ur
produc
inside
##ober
rich
fig
##erm
director
medical
further
thing
lives
equ
likely
bor
##bc
october
officer
24
cer
tour
baby
german
vir
happened
rights
democr
##aced
often
fans
jail
important
elect
alth
michael
august
21
fear
ill
although
##ption
due
enter
rom
late
travel
host
community
##sel
feat
mal
june
games
##hic
william
neigh
within
neighb
comes
county
insp
living
bas
accused
##ening
##wards
future
##idge
centre
imm
lat
##ril
light
mart
activ
online
tell
##aper
##bert
conn
40
##ission
##aut
film
##eck
trial
scene
manager
##aps
action
##str
question
sour
mill
##cent
spot
##dle
lear
chall
blood
webs
general
target
tried
##oci
complet
someone
##opped
coll
council
##aly
batt
##ocked
spent
2010
story
shar
involved
described
tv
washing
associ
charges
low
leave
july
history
mad
force
employ
lu
##ural
legal
##ai
##ald
##sea
##ients
##ech
famil
##itions
bring
##iff
confir
ide
##ination
received
april
##lish
ho
fore
china
ira
##itness
comment
##anger
kind
van
los
believed
##bed
22
poin
##ung
large
simp
sure
played
##gn
civ
##yle
dress
##thern
doesn
##rew
##ike
##oon
term
##af
nation
##room
leav
gave
lim
possible
leader
diffic
##mp
nothing
##oud
try
difficult
bom
capt
##uted
##uel
center
building
##ories
bene
leaders
reports
james
teen
iraq
turned
##rop
risk
champions
paul
##lam
##ensive
anything
royal
attor
king
america
crash
process
##ring
twitter
forward
eas
enc
charged
##ilar
prime
washington
thous
pick
quick
coming
brother
civil
##ortun
summer
vill
que
moment
training
##nal
player
tom
custom
birth
##ster
series
##ana
2014
scre
##ests
ahead
round
##ots
agre
wasn
nearly
sil
detail
retur
respons
##aught
##row
federal
cross
trad
glo
liver
cho
fa
market
##ef
repres
repl
##ults
island
board
##icted
##ented
##ential
cancer
febr
vot
contrib
gold
february
relationship
##0s
##ico
resident
clin
soon
##ety
docu
carry
website
crime
23
mer
##pool
course
gener
worked
198
playing
forces
calif
miles
bal
##ows
appeared
certain
challen
space
fav
students
vehic
secretary
##selves
##ns
californ
sam
personal
##uation
ran
##ging
foreign
guil
flight
popular
rac
defend
##iding
##fri
##irc
extrem
green
admitted
cann
beat
wrong
ten
problem
hotel
cover
dom
##over
crim
phil
happy
continue
everything
enj
##uce
typ
born
role
kore
##isted
##ival
middle
dest
surv
victims
clos
brown
orig
##body
study
chel
lif
treatment
countries
whose
gar
fer
tit
##itive
hands
showed
bank
california
instead
recently
similar
issue
agency
admin
##ino
everyone
##ively
##ains
thousands
safety
##friend
picture
init
australia
justice
assa
bit
hon
##oph
serious
announced
european
##oming
anyone
##medi
french
##ars
private
church
##lin
knew
forced
wall
congr
felt
circ
plans
islam
effect
girls
vol
##rain
##rict
flor
looked
div
heav
qual
##rael
makes
services
angel
##ata
##oring
israel
families
currently
pair
£2
##esh
2009
immedi
disapp
caused
nine
problems
above
##cl
draw
afgh
running
fly
strugg
##ference
sle
condition
##ners
means
esc
decided
attorney
##sw
region
ber
educ
speak
guilty
member
deep
trip
26
prob
rock
particular
foc
##iers
violence
##work
er
##iec
track
##ither
emb
key
brought
liverpool
amb
danger
##mas
##na
result
career
station
paid
chelsea
sexual
chance
##ding
photograph
##using
##read
card
lawy
##ulation
access
##iety
self
##ental
wood
##ounds
huge
rather
##ressed
##empt
##eth
flo
##enced
27
abs
afghan
race
journal
##uction
student
##field
bag
protect
latest
##ida
music
##ona
##uit
accident
premier
##aded
experience
allegedly
impro
moved
weekend
doctors
reb
decl
##ease
benef
workers
pan
administ
indust
mis
weap
alex
capital
cases
coast
suppor
account
understand
##bal
##for
cause
posted
missing
dan
28
coach
property
george
witness
##uries
iran
named
fem
box
wil
failed
hill
remains
meas
##wood
ver
hund
##uff
neg
##ma
hearing
suffered
needed
france
cand
##ese
beaut
christmas
drink
themselves
election
mcc
hundred
##eter
sand
creat
include
crow
chair
tele
##sy
actually
senior
2008
##sey
attacks
##ades
scient
syria
##fully
gone
expect
##yn
tex
##ibility
labour
rev
respond
else
norm
patients
##asing
twe
esp
snow
meeting
airport
leaving
##ilt
central
trust
pack
army
je
discovered
page
allowed
##lim
bott
married
bri
critic
common
worth
cur
var
ben
avail
bul
##cel
cameron
resc
##oid
shooting
policy
message
anti
idea
##hood
plane
##itional
beach
percent
broad
arrived
comments
laws
pract
situation
##ox
reason
##ij
##atives
speaking
##aces
ars
assist
current
helped
killing
fat
buy
financ
##ivid
mex
touch
infl
charge
##uty
couldn
talk
aver
field
smith
looks
marri
traff
surpr
discuss
whole
driving
##imate
determ
500
phys
bbc
##gency
loss
earth
single
present
##bi
sports
##orman
mind
africa
commission
begin
##ength
russia
##ams
billion
##cle
##ky
prince
quite
sister
leading
lou
197
price
areas
door
29
##iod
abuse
driver
release
deliver
images
wearing
photo
groups
##to
##ises
pictures
braz
##ola
##ca
needs
matter
criminal
##ify
##han
thom
position
opportun
##te
image
store
##ergy
available
confirmed
cult
wants
##ara
perform
##oin
points
mob
##iter
##ees
##acted
##cted
battle
tro
issues
##iant
hair
env
surve
surr
##my
##ston
pressure
##bing
russian
oly
mat
olymp
individ
cannot
##itor
longer
injuries
cell
americans
conserv
cast
##50
immig
period
storm
committ
##aur
executive
non
bid
approach
defense
returned
ship
internet
##ogn
hall
disease
##apan
separ
intr
kept
cy
provide
behav
ens
model
piec
english
winning
project
operation
comb
alleg
os
brand
swe
signific
japan
pil
attempt
die
oppos
refer
florida
organiz
drugs
mount
caught
union
##oo
##icated
safe
complain
represent
##la
martin
total
letter
##epend
unf
victory
aud
sport
walk
sir
speed
firm
charac
surg
brazil
independ
peace
college
##ron
##umb
mult
##ites
data
eye
pret
mov
fair
weight
##ka
pred
performan
##hire
##ication
previous
range
##elled
##where
source
residents
hundreds
feet
minute
mel
extra
##opping
injured
continued
pak
##bur
##mar
bud
link
join
obs
created
emergency
jer
rod
stage
##ift
demand
technology
fighting
scot
reporter
takes
answ
boss
##rid
sea
goals
committee
famous
cat
district
guard
disp
arch
displ
##hol
biggest
enjoy
carried
average
share
##cast
##wor
kids
vote
ow
included
sad
gard
energy
##key
photos
works
60
dre
##ica
hur
accept
##omm
##ushed
tim
appeal
giving
##raft
queen
review
finally
fash
cred
weather
rap
wild
conference
ken
corn
apple
homes
quickly
##cement
telev
fif
##onse
pakistan
built
amaz
##kn
warned
camera
border
scott
entire
marriage
##pped
crew
brain
appar
previously
injury
kick
hers
gas
administration
financial
##otion
response
immediately
owner
significant
users
sleep
potential
offer
##action
cit
##ez
##ugh
arsenal
##ores
quar
poor
contributed
##ho
calls
fashion
wel
launched
pers
ash
ru
##rovers
##ounded
shock
##itten
blue
experts
consum
controvers
recover
captain
##ille
cop
##uses
holiday
##inese
##essional
##engers
##essor
base
##eted
31
nav
sentence
remember
##me
##oken
germany
196
demon
##pm
princ
female
details
comput
questions
mist
doub
probably
regular
inqu
economic
conc
ep
surgery
muslim
style
##ander
##acher
roll
fit
either
attention
vehicle
isn
2007
##leg
table
pul
growing
address
crown
unl
##ada
fort
assault
appl
lived
##apped
##iron
chinese
chris
australian
recogn
##berg
deg
contact
passengers
companies
##yan
##ishing
engine
pregn
bay
attemp
##oved
words
texas
##ends
wat
congress
vers
damage
speech
repe
cloth
richard
##ode
##ability
##hs
education
##ude
hous
rout
fle
restaur
cris
global
teach
espec
especially
gri
£3
din
clean
##ert
##ample
##of
conditions
industry
penal
republican
du
newsp
sens
create
ful
events
impact
fast
##ev
environ
candid
poll
raised
afghanistan
##inks
customers
##ager
##iction
ach
ul
simply
spoke
##ipped
refused
##aging
followed
shown
vo
aid
##ender
denied
towards
##por
drive
##outh
stra
joined
bow
god
oil
trib
##oz
robert
span
##inated
skin
seems
perfect
mos
wid
believes
##estern
sor
detect
##dr
floor
cook
size
happen
williams
convicted
##ogle
##ique
35
partner
goes
challenge
prep
results
##oes
jump
river
eventually
sel
##olf
scotland
cars
##ours
ukrain
ready
northern
consider
sher
herself
opening
##icide
dangerous
ended
franc
##elle
african
##gg
figures
##iled
television
illeg
cab
bod
passed
tem
doctor
attr
contract
45
cash
lack
##astic
google
##ellig
surf
##aker
instit
##fort
sell
spending
##agn
peter
opin
title
citiz
award
##bor
allegations
troops
prevent
fal
warning
alone
sym
##ban
row
ice
pow
##ris
animal
ask
##ena
##unk
mater
changed
pur
mas
sky
parts
moving
offered
environment
inn
professor
jackson
evening
investigators
##ips
johnson
trou
network
##asons
adding
##ancy
encour
##ibly
wedding
schools
jobs
performance
intellig
weapons
##illed
increase
##uced
##ceed
##roy
##val
eyes
##ension
loved
defe
hun
##shire
appears
boys
nick
##come
tough
soldiers
ord
estim
mir
kim
respect
32
##while
jones
angeles
korea
opened
stopped
freed
##com
affair
aged
showing
exam
agreed
carol
amount
shir
abd
radio
aftern
complete
##ications
clinton
crowd
rain
society
##vert
true
web
wonder
check
sometimes
##uing
save
##oper
ron
temper
mach
bail
economy
considered
ath
liber
insur
treated
efforts
##olution
##ecess
afternoon
concerns
designed
opportunity
terri
squad
##ament
calling
fellow
nearby
##craft
tick
largest
parl
##others
doz
lawyer
opt
effort
##pted
dark
signed
##inger
costs
patr
magaz
meanwhile
kar
nations
india
jury
achie
incred
crisis
wouldn
animals
changes
gay
ok
talking
##ob
scored
aim
broke
##iation
histor
##aming
unable
##inary
##lant
throughout
particularly
sense
##ado
spread
girlfriend
mission
##atory
##lines
armed
heavy
mexico
burn
##enger
emerged
eat
##form
dar
motor
western
##ruct
bomb
victor
favour
prosecutors
mobile
ordered
jew
egy
##iger
avoid
tor
##iest
scientists
sud
cere
##rel
example
relig
##back
sale
##oman
issued
development
egypt
completely
chem
eb
charity
luck
higher
alco
introd
cas
bought
##aked
stad
gather
character
protest
chairman
louis
der
document
isis
alcohol
shop
prior
estab
cold
century
madrid
identified
flood
movie
figure
##eless
supporters
##essed
seeing
##iful
terms
##ini
increasing
veter
lord
suspect
exact
sar
wales
reportedly
##rec
date
demonstr
rid
researchers
##ih
##ucle
attend
association
prim
whe
spain
pretty
enfor
wait
##ature
telling
spr
faces
mary
##set
parliam
spend
##etic
##ayed
##vin
arab
rules
nucle
striker
experi
ult
2006
aircraft
song
ol
parliament
jose
natural
##oned
rate
newspaper
gang
millions
##yl
spir
bey
meant
bush
stadium
rise
##ki
##phone
suffering
##anda
psy
levels
normal
##ha
influ
hy
served
##oms
diagn
improve
easy
absol
footage
lang
##down
request
fan
subst
33
managed
##iles
written
twice
dig
explos
doll
placed
##men
andrew
streets
stars
##ilities
walking
charl
waiting
##ground
fine
##itz
nuclear
ensure
bath
onto
related
reporters
ty
southern
islamic
##ounts
##uth
feeling
lee
holding
disappear
psych
paris
majority
sett
straight
##isters
##istry
rub
pun
thomas
fourth
lay
beg
glass
36
dism
##icks
smart
##ills
ros
regard
responsible
vac
##hen
ire
item
##reg
tow
##ches
rescue
block
##ighters
##ba
##pton
thanks
sem
reform
daniel
devast
emotion
grad
##ram
suit
word
intelligence
senate
frank
nhs
beautiful
##online
slow
carrying
##gers
paper
sched
square
numbers
records
material
competition
ut
##oint
itself
##iate
magazine
double
italy
gets
##iny
easter
obv
##ruction
penalty
clearly
##za
jailed
##woman
##ashed
certainly
concerned
standing
mayor
tear
asking
opposition
##well
##fl
documents
mic
defence
lower
repeated
removed
collect
syrian
dogs
village
##mark
##iling
swim
sales
indian
las
shut
lose
presidential
##ole
lad
occas
flag
##erve
closed
pulled
##isl
spl
atlant
##ucted
focus
##bled
wish
##ropri
democratic
reached
winner
proud
counter
##haps
##ago
planning
pull
modern
harry
##eed
horri
##ville
alter
quarter
computer
##istic
original
myself
ce
perhaps
fix
raise
owners
##akers
commit
memor
transport
##omp
population
mailonline
##ression
watching
helping
worst
planned
older
deaths
##erc
##ny
send
products
sentenced
benefits
bi
bodies
successful
decades
##inson
messages
hopes
suicide
suggested
eth
band
##lement
cerem
##urred
struck
actions
virgin
transfer
muse
fired
bedroom
budget
##alled
##arr
##jected
##aves
male
pen
attacked
rare
collection
bird
uns
ital
##ya
##ube
oh
broken
discover
temp
70
whom
palace
##gl
alongside
champion
professional
##oul
bridge
mour
##aud
highest
includes
##lus
fest
starting
lady
##ties
sorry
winter
breath
jon
max
##cher
ox
##ey
jim
##bre
dropped
90
##sequ
mental
email
##iced
##lor
bright
teams
athlet
##ocks
compared
confl
apolog
illegal
34
ram
immigration
##elly
##don
feed
chann
learn
championship
##ex
volunt
restaurant
becoming
screen
##oked
lux
und
##ari
apartment
teacher
massive
lew
stab
##esters
##isc
##aped
choice
putting
##iple
appearance
stun
##hib
barack
stone
ways
imag
ton
specific
positive
talks
minor
dream
##aining
francis
farm
##ements
particip
catch
places
##oking
neighbor
od
aware
piece
thinking
seemed
covered
##eda
##car
necess
2005
product
##ils
dad
constit
extremely
##uled
tas
chec
maintain
cru
flying
300
syd
shared
##ological
color
reasons
80
prepar
apparently
debate
mix
usually
##owing
republicans
comfort
steve
protesters
cooper
facing
survey
museum
beyond
insisted
##oted
associated
boat
##iance
shortly
##he
below
citizens
guy
##adem
strate
##mit
rang
sant
hang
maybe
continues
##zz
fresh
seat
sydney
claiming
scand
organization
type
legisl
##rey
captured
##jects
anth
##arian
quality
independent
handed
strike
bond
actor
gall
convers
##bour
tourn
exist
artic
eu
traffic
amazing
langu
losing
qa
##off
##ga
provided
exch
conservative
aggr
pitch
patient
##bit
adop
brief
##ze
deputy
academ
committed
healthy
##bridge
explained
nas
stock
degree
linked
culture
mp
rape
eating
barcel
soft
affected
holly
expressed
barcelona
path
sick
defin
luc
yes
thank
hack
arms
##going
lam
ari
##van
names
operations
strength
37
filed
gal
##utely
garden
features
clim
progress
£4
##lands
harm
italian
ring
fbi
##uk
trag
violent
signs
initially
rose
##ounding
sitting
ga
behavi
##ires
movement
connect
giant
bear
ryan
individual
custody
cub
wide
device
##ero
display
teenager
sup
##night
reality
greater
defeat
georg
ministry
charles
dip
bol
receive
selling
penn
laur
jul
ones
knows
walked
conduct
mand
ability
##hold
shel
clash
oce
fox
refle
trade
##nel
advert
version
olympic
prices
argent
causing
murr
fully
ukraine
##estic
sav
mac
##rim
exerc
annual
runs
##ador
jersey
##rant
tay
spanish
estimated
ts
##iring
concern
##rants
##arm
destroy
window
ker
##wide
finding
##vent
##ano
##ider
absolutely
enforcement
##asts
bull
ruled
freedom
younger
eastern
christian
traditional
nom
murray
voice
unp
38
romney
suspic
upon
singer
birthday
##imately
cath
tests
cry
pregnant
origin
##gu
qaeda
##ielder
commer
42
dram
ceremony
propos
nature
boyfriend
lic
attended
terr
scen
chic
practice
beginning
unit
estate
##kins
##imum
blog
##ector
protection
answer
views
employees
politic
addition
crack
fab
flat
laugh
items
##utch
bob
hen
##arily
##isions
2004
pool
faced
voters
decade
bost
controversial
meth
##light
ebola
growth
increased
terrorist
##ym
spokeswoman
mort
recomm
##fielder
hurt
##do
tel
entertain
powerful
kh
youth
ali
##ula
##uf
coal
actress
analy
visitors
value
exactly
dun
tra
dub
spotted
bottom
fish
sort
severe
alive
midfielder
ign
sound
##anch
joe
sheriff
##mond
parties
##cing
##ae
##iser
sources
lake
responsibility
##ume
conflict
##erved
profile
desper
##igan
crimes
boston
##ropriate
spar
haven
physical
keeping
visited
kate
##ulted
##keep
mans
text
rail
occurred
behaviour
wheel
##dy
negot
rh
highly
##kes
suspended
48
confident
spect
##omatic
##here
learned
vice
mum
fraud
regime
watched
remained
controll
determined
grab
matt
doubt
complex
traged
worse
opinion
##iber
eld
partners
agreement
clar
##ette
£5
pounds
serving
pilot
##entially
hoping
holl
liby
via
diet
purch
assistant
developed
##icop
drinking
seeking
expert
cities
##ointed
favor
missed
democrats
##ius
fuel
argu
##any
cool
purp
##eds
##bury
##cious
programme
##atures
##aries
##ighter
tournament
meaning
channel
worker
spring
banned
authority
prepared
##antly
pray
proced
attempted
foundation
pleaded
mike
lines
##eme
comple
domestic
mig
dramatic
science
governor
suspected
kent
regul
protests
picked
simple
nice
multiple
neck
##ched
suprem
##ously
shirt
ronald
bon
shocked
tweeted
circum
brook
##oe
44
mile
horse
brad
##castle
ruling
##cy
##icate
##ledge
##uals
hero
taylor
sudden
43
jord
ven
##gar
separate
resign
##osh
weigh
required
management
divor
wealth
breaking
tragic
pup
ii
corpor
flow
measures
sus
finish
editor
note
artist
colour
owned
push
kat
##house
ocean
##ican
scandal
newcastle
helicop
seconds
inquir
subject
paying
drop
uncle
prosecutor
##ani
##ampton
##ella
##agues
##alys
organis
tack
dismiss
credit
##rect
various
investigating
##illing
insurance
coff
loan
39
recovery
duty
journey
batter
wilson
amid
location
ireland
##sex
##ographer
apart
plant
##itude
47
tragedy
haw
equal
serve
fant
korean
##apt
nurs
israeli
##itation
books
ward
##ennis
gives
##gus
cart
purs
writing
moham
express
alb
ray
wake
command
language
bin
finished
threatened
activity
standards
##ela
55
##ols
seriously
navy
##inho
##iot
chemical
##wich
##board
danc
tun
warm
##acts
article
afford
##ighted
file
400
rule
confidence
jam
vehicles
belong
sarah
clothes
stories
emotional
ble
medic
silver
angry
unus
defender
volunte
41
##ading
require
fears
ambul
##rupt
memorial
sites
##asc
drag
ess
victoria
tree
inspired
religious
tony
setting
counts
legs
stuff
equip
£6
fifth
electric
lawyers
heat
46
witnesses
toward
trouble
length
expensive
videos
turkey
faith
outr
##enty
194
ther
##ota
hug
comed
ly
195
leadership
08
kil
reading
##tenham
escape
stands
trail
advice
##ustr
dinner
politics
guests
scoring
##oles
except
surface
benefit
cabin
hollywood
stret
chicago
##ushing
agent
##encies
##kshire
georgia
##athan
##hab
dipl
achieve
##bel
upset
critical
shopping
mountain
kidn
beauty
##izing
diagnosed
##fied
commerc
difference
##ware
adam
hunt
seek
anthony
2003
jordan
cuts
syn
ip
scheduled
drivers
register
##encing
##iana
illness
moments
boost
breast
##lying
##rison
palest
recorded
##eman
sympt
rates
funeral
49
simon
asp
##iban
ster
carolina
pac
primary
produced
##min
sides
##apy
equipment
cos
##iment
aband
##burg
et
kr
responded
taliban
##usion
##ilton
tory
surprise
obviously
##ein
##ortion
golf
stress
failure
steps
repeatedly
tens
impress
supreme
##know
photographs
score
declined
brothers
candidate
ell
standard
luxury
jet
stood
matches
remove
magn
jenn
##ologist
virginia
dressed
##arez
production
perm
airlines
resour
stick
iphone
dozens
struct
underw
colleagues
pra
willing
cra
circumst
obtain
acknow
suppl
mont
jeff
prosp
##onym
##omb
eric
innoc
##uge
proceed
##aling
quiet
##ulated
##ipe
uses
truck
##ification
commercial
52
##pper
kitch
mun
coc
worried
connection
limited
lucky
##outs
##ros
andy
celebrate
incredible
status
additional
occasion
##ruption
income
accounts
##resp
canada
pap
clubs
content
gaz
##utions
##ovic
changing
user
lewis
prove
bang
retired
offers
##va
carl
none
relatives
contest
yell
##ufact
surge
##mates
measure
manufact
photographer
gh
directly
hat
ded
aren
worry
##owed
unique
attract
##itely
saving
institute
nur
flu
plus
anc
ren
retail
##gen
anger
lie
##essive
##bon
declared
##icit
passenger
winds
gaal
struggling
##aine
temperatures
##oma
barb
overse
##igg
niger
##ulting
mps
audience
hay
feature
parent
lawsuit
pu
allowing
brut
cambridge
frequ
##cri
hasn
2001
systems
tan
verd
kevin
corner
supposed
ec
occup
##ached
machine
pin
targeted
banks
entered
turning
planet
shots
truth
kenned
tiny
critics
criticism
offering
whate
##iar
whatever
falling
rum
founder
gad
sust
nar
punch
princess
joint
yout
##cepted
plat
ambulance
ped
fergus
symptoms
elections
##anny
vul
climate
hid
##itting
secure
conclud
mouth
prost
returning
stephen
individuals
##sa
coron
generation
cham
scar
labor
##ids
domin
spirit
tottenham
09
deadly
suffer
##pping
province
carri
wing
extr
youtube
##berts
##olic
kir
moon
##time
jur
urged
##head
militants
initial
celebrity
##ta
maria
kelly
soldier
reaction
active
filled
mention
palestin
unfortun
##olen
holland
kennedy
necessary
unusual
favourite
##anced
establish
bringing
virus
devices
reduce
buildings
##ihad
reven
agree
everybody
forg
coalition
##itals
keen
session
oppon
sending
adults
07
sight
manh
unc
firef
confirm
overall
prosecution
flights
99
affect
effects
icon
neighbour
scale
altern
noted
ferguson
##ifying
agents
originally
ride
wounded
steven
gradu
##antage
houses
cow
circumstances
75
##erous
##cow
limit
grew
##oom
##billion
zeal
false
##mingham
fatal
tight
questioned
##aughters
chap
##ctions
receiving
master
signing
analys
weapon
kitchen
lind
plot
duch
acting
birmingham
completed
2002
introduced
##emen
2015
##ko
bell
roberts
##awn
involve
putin
nasa
feels
##kin
neighborhood
##aren
##ua
tall
consult
##ulate
auction
ford
cameras
fled
festival
contain
##aze
constitution
switch
06
involving
rising
ariz
##umn
slight
friendly
enjo
analyst
##ulf
terrorism
providing
##lets
weak
studies
condem
smoke
historic
##eing
##pay
threatening
increasingly
businesses
enjoyed
threats
lunch
54
##bl
debt
##apping
negoti
recru
southampton
morgan
##order
subs
decide
##iner
tast
yor
##icken
tribute
##ront
stolen
##ining
disaster
scottish
affairs
daughters
exercise
##20
roman
zim
housing
depart
regularly
activities
fighters
##ables
##idel
damaged
resort
japanese
##mother
guns
abc
matth
ceo
arizona
rough
joy
consp
51
##ales
##gas
2000
destroyed
53
heads
exchange
wine
hong
nut
acqu
edge
monit
facility
bes
##can
miller
saved
##iano
##anding
##abeth
lock
refuge
##keeper
backed
elder
inquiry
killer
spoken
##ova
eliz
jun
tea
revolution
lands
##da
epis
##lig
larger
soph
memory
adult
##illy
journalist
legend
##ipping
rival
##orted
pushed
option
suspects
nic
##makers
rooney
drunk
dating
babies
reco
presence
knife
teachers
sharp
funding
holds
vulner
designer
communities
gop
extreme
panel
surrounding
##elli
##more
duchess
sons
##inals
atm
experienced
influence
bigger
05
learning
##airs
nbc
yellow
failing
shape
stores
taxpay
leaves
150
##azi
welcome
##anged
pieces
villa
debut
split
located
chest
understood
raf
creating
correct
hamp
rug
complaint
models
##iat
##acked
alan
65
species
hell
section
suggests
##arrass
egg
plastic
##illa
busy
please
atlanta
drove
##aled
##works
##break
matthew
56
##atively
exhib
likes
embarrass
##ala
wore
potentially
struggle
##isa
kong
announcement
method
lying
tort
assad
policies
davis
##road
survived
zealand
wer
explain
ongoing
##west
exclus
##iami
annivers
diego
argentina
hugh
aston
knowledge
shocking
##orary
journalists
iv
closer
trig
route
produce
attempts
argued
gary
##icket
vast
##ule
hart
##sem
transform
miami
helicopter
easily
resources
##dd
allows
meat
olympics
write
happens
driven
complaints
bac
##ship
kiss
phones
broadcast
skills
treas
beaten
yorkshire
traum
rand
##ket
dna
##aham
mourinho
definitely
academy
lit
relax
embass
anniversary
##omes
gam
ko
##illance
contacted
legislation
sought
everton
vess
##iband
interested
##fe
punish
costa
anonym
belg
surveillance
focused
assess
awards
tears
advantage
subur
investment
bat
affil
colorado
accepted
decisions
##ios
saud
perman
unlik
determine
elizabeth
prin
evans
medal
prize
##mate
diam
effective
conversation
pope
miliband
react
jess
blow
##utation
sac
##orrow
forec
proved
ba
##ections
##etts
lights
compar
causes
unlikely
tum
##coming
astr
tomorrow
£7
##osure
happening
liter
tweet
##aph
jay
##otic
600
passion
##rial
##enders
map
identity
carr
letters
advoc
background
hole
dance
discovery
les
bern
veteran
object
beating
viewers
feder
possibility
scheme
passing
57
##anna
identify
waters
##acing
intended
operating
riv
remar
mostly
tru
fallen
##igue
abb
hospitals
staying
inquest
consequ
impl
ministers
visiting
crashed
hung
surprised
rushed
##achus
##egr
pad
haz
collaps
mistake
remark
plays
valley
mu
ticket
ohio
##wise
tells
marine
slam
numerous
immediate
grown
deeply
dutch
dim
findings
blame
##elt
recovered
bars
notice
rooms
earned
massachus
tennis
acknowled
iraqi
##ivity
massachusetts
##under
choose
##ijing
verdict
atmosp
suarez
##abor
lots
suc
construction
trained
hod
direction
beijing
greatest
headed
##usted
portug
##fast
anderson
rebels
desperate
nobody
kur
##dom
dollars
ronaldo
##life
##uana
evac
behavior
rat
empt
featured
conducted
travelling
indeed
tourists
fought
blind
murdered
##andez
log
moscow
publicly
##ocol
smaller
testing
##ifer
##istr
relief
##istol
heading
bound
politicians
rejected
nurse
forest
raising
celebrates
unve
gathered
pled
91
py
household
##ijuana
proposed
encoun
swed
##otten
grandmother
landing
airline
dj
consist
developing
##sters
client
distance
##worth
grant
cole
800
sparked
harris
combat
##osis
films
##town
knowing
calm
sexually
##neys
chances
yard
##bourne
inches
##eline
lor
ambass
58
cock
lane
larg
metal
possibly
honest
ian
delivered
torn
gain
activists
stunning
##agram
##ques
virt
withdr
widely
##har
native
deploy
##attan
zone
##rie
buying
##agers
options
unless
entertainment
£8
dry
acts
presented
stuck
considering
candidates
performed
##onic
michelle
neither
privacy
struggled
prec
hamilton
click
windows
challenges
henry
cards
personnel
stayed
coverage
04
noticed
painting
largely
pink
pub
devastated
saudi
vulnerable
##rah
incidents
beck
lev
compens
somebody
prefer
imagine
tech
allen
roof
todd
guys
golden
surviv
adj
refere
##eland
193
imposs
##lad
jac
##ran
cells
manhattan
##igar
trick
abu
basis
marks
factor
employee
##ouri
funds
rene
trigger
##ography
da
cruc
brutal
supported
heavily
robber
distrib
tend
excited
##attle
teenage
rig
##isher
tradition
##een
worldwide
##ophy
princip
scenes
promised
divorce
phill
shad
porn
##mes
trees
##fall
code
fifa
distr
marc
marijuana
swimming
elected
detectives
semi
woods
##olk
clothing
controversy
plenty
francisco
roads
shoes
ultimately
forget
chain
##quar
##lished
##agon
cate
jihad
##mad
yourself
##ington
##father
embassy
impressive
established
hate
##iated
courts
##fit
libya
sterling
recall
lanc
##ita
fo
belief
##wart
##bling
##oft
coffee
59
commissioner
possession
agencies
strategy
##rep
hoped
wonderful
seats
##bell
accomp
duke
##izes
weren
restrict
humans
helps
gym
##win
accus
alexander
impossible
##essions
bathroom
brian
retire
##iform
honor
detective
##umped
thrown
dur
2016
cutting
##oured
vital
racing
mate
remaining
##oses
##whel
asia
resist
charlie
motiv
pension
##ization
##estyle
instagram
##itzer
disorder
ib
buried
controlled
gov
supporting
##ounced
mars
filmed
islands
marsh
abandoned
properly
landed
extraord
##rian
offences
discip
talent
##borne
cryst
##ounted
##ective
resol
terrorists
ross
##oster
vent
##osing
isol
supply
blamed
##ece
##azy
dismissed
##omet
##agger
tam
civilians
listed
mexican
tie
magistr
outrage
##iracy
##okes
milan
approved
terrible
az
suddenly
parking
wayne
investigate
truly
pointed
electron
swan
##enses
uniform
nfl
##known
##reek
##mail
doors
sharing
pupils
goalkeeper
division
josh
messi
##inct
bills
tonight
sweet
copy
jane
##anded
album
prisoners
oscar
internal
territ
##aks
drawn
digital
complained
trend
##istics
defendant
adds
##nam
##ucks
##ulous
talked
##away
classic
capture
platform
thoughts
task
rick
##born
##weight
##inder
##pet
ambassador
tact
offensive
era
iranian
unn
horrific
appropriate
appoint
nato
##burgh
hou
infection
consumers
##met
novel
##stein
buck
enem
graham
##ogue
assistance
elsewhere
incredibly
reputation
spons
tested
##alf
##izz
mitch
overwhel
programs
##oli
canc
math
patrick
continuing
lav
##ordon
wrec
waste
exposed
symb
chose
smile
mcdon
bags
replaced
hidden
elderly
fern
jes
knee
##vania
diamond
drew
##iev
sugar
##employ
targets
tower
seized
##tha
250
na
astron
comfortable
dozen
walker
easier
leon
##ansas
strict
alt
categ
welf
unemploy
##rom
##wal
interests
normally
sty
aer
bottle
queens
cha
locked
integr
newly
disappeared
cricket
voted
bowl
##ellor
granted
pleas
cigar
##inent
tank
hull
rugby
commander
##syl
##aver
arrival
03
mothers
andre
gif
##lyn
malays
flash
canad
defending
grounds
breach
wave
pear
pennsyl
hern
referred
smoking
turk
kerry
##vis
stan
brill
somal
jason
lion
##icient
##acle
patter
negative
ancient
welfare
pig
string
mah
nose
regional
##hd
opinions
unknown
reduced
arrive
muslims
remote
environmental
joseph
pennsylvania
analysis
satis
rapid
ment
tickets
hitting
remarks
##aken
customer
liberal
balance
satell
basket
##icip
##opher
realised
rush
##stone
##hi
frustr
##ll
stabbed
cabinet
basic
watson
strang
intention
khan
##ingly
##iration
raid
clinic
##arre
##rees
highl
irish
closely
advent
wins
laid
##char
stepped
totally
iron
interv
height
thinks
couples
##abled
insist
distur
rivals
pock
flowers
thor
statements
pregnancy
pit
##aire
fitness
solution
vacc
sees
strikes
strip
argument
terry
concluded
independence
mut
discrim
jr
notes
chanc
conviction
atmosphere
outbreak
##eld
##acity
chat
awarded
dir
embr
tied
solar
explosion
gear
##nell
risks
##east
jonathan
dish
survive
empty
abroad
tail
stom
rein
##eding
veterans
vegas
greg
slightly
corruption
gulf
mol
concent
toil
vision
innocent
usa
supermark
fantastic
##erves
listen
mall
powers
bench
fake
##ctv
rice
##fire
##rell
##inations
lov
wildlife
oxford
stomach
lies
surrounded
episode
coroner
bron
unfortunately
knock
prompted
orange
edward
collapsed
flew
gon
##uated
revel
santa
zoo
##icester
understanding
medicine
##ias
ashley
recon
judges
myst
inch
core
software
sin
deliber
dealing
communications
##ouch
earn
approached
replied
palestinian
prest
houston
00
neighbours
sporting
dol
pose
##itan
##ila
##udd
##reh
bure
dy
patrol
firefighters
##mo
##wall
guar
hills
nich
deter
organisation
##ads
archit
##osen
ukip
kl
robinson
radical
anx
gaza
sanctions
naked
joining
senator
unclear
rif
encounter
otherwise
starts
encourage
##esty
searching
luis
testified
vig
sets
followers
extraordinary
drama
toy
moore
criticised
##inate
##war
indones
emma
##child
anton
##mon
##ira
leicester
##oting
grey
procedure
apprec
awa
##ien
enjoying
adopt
cctv
1999
accompan
appearances
alternative
hide
subsequ
badly
immigrants
enth
convention
##imp
pent
provides
lifestyle
testim
posed
hadn
arriving
strateg
cruise
fred
function
##elson
plea
dying
whit
##afi
christopher
predict
tackle
bureau
por
catholic
##lah
conce
feared
wash
harass
laden
chancellor
jennifer
craig
##ria
wenger
##allas
shr
pushing
cocaine
scared
interior
attacking
philipp
bayern
christie
michigan
iconic
reflect
solely
engaged
gordon
finger
##right
lung
rural
minimum
explains
relatively
chocol
prepare
700
theat
sleeping
zimmer
##nic
melbourne
ta
bike
tatt
grass
canadian
##bles
recalled
mine
proposal
##pson
##hal
favorite
##amples
depression
crystal
specialist
cia
gift
cleared
behalf
ted
milk
discl
##ishop
##upted
matters
##dog
remind
connected
rodgers
preparing
##icts
birds
decor
meal
brilliant
gap
permission
administr
marry
stretch
64
yemen
intent
fruit
invited
colomb
##mph
lift
##uties
jewish
wars
celebrities
leads
walls
thompson
casual
##iti
rocket
dedicated
##erted
aimed
sentencing
shouldn
mates
turns
barr
##standing
entirely
##apse
pakistani
##era
escaped
guide
apparent
moves
jamie
jumped
devastating
jere
##aved
##annah
anne
overseas
guarant
throw
ending
hughes
cul
biz
campbell
facilities
atlantic
##aska
threw
compensation
weekly
founded
##orders
summit
assem
##asted
##atherine
##enz
##ints
##ek
wim
recommend
##arch
spell
instruct
narrow
org
guards
theft
involvement
01
ski
element
##ja
obtained
rally
rio
sunn
childhood
therefore
hernandez
beer
permanent
mini
191
informed
lob
becomes
solid
detained
##itarian
replace
sisters
leeds
bash
interesting
referee
conspiracy
greece
chef
rodr
gib
##azz
jessica
##ports
ideas
documentary
chosen
headquar
reporting
drinks
sunder
##cia
##achel
essex
towns
loy
aven
automatic
accepting
£10
reaching
grave
diver
orders
familiar
##amin
danny
wides
wright
turkish
upper
formed
trapped
02
ay
##fying
waves
##ici
##odes
neil
territory
tip
consequences
shadow
investigated
euro
dispute
marked
maximum
##irates
commitment
veget
##raid
##vey
blast
shoulder
sixth
loud
suspicion
democracy
thin
##adel
##berry
initi
marath
packed
advance
sunderland
shares
racist
micros
philip
raped
jen
posting
fewer
jean
anywhere
concl
##eller
scores
cheap
perry
##ito
properties
knocked
dancing
bullet
blank
commons
stated
enr
disappearance
sector
pacific
##ucing
##pread
hampshire
shops
nigeria
aggressive
widespread
glam
presenter
fee
fame
##jo
disappointed
##care
notor
salt
dust
testimony
purpose
hors
variety
dave
1998
projects
qat
fighter
characters
diss
clark
delay
62
##antic
campus
gor
jimmy
crazy
loving
entit
bizarre
abused
laura
begins
implement
kicked
nap
scan
cream
cous
##icking
##rog
hunting
writer
capable
payments
sandy
profit
shift
promise
shelter
performing
reun
##mann
opportunities
inapp
asian
votes
mansion
adopted
dallas
describe
burst
highway
enthus
lt
afraid
admits
brid
commentary
surprising
teeth
metres
typically
ale
bone
robin
swansea
67
delighted
zimmerman
insists
overt
##oppers
inspector
affiliate
poison
follows
taxes
explo
profession
referring
##person
earning
extended
planes
honour
fu
clegg
##agan
compete
headquarters
apply
crucial
rangers
withdraw
##orous
vic
rescued
fill
capacity
pleased
bombing
generally
hillary
joke
ye
pover
ties
##inating
mystery
accom
ukrainian
intense
enorm
handle
##place
structure
burgl
unlike
abbott
brazilian
taste
branch
breakfast
burning
tag
egyptian
bristol
cruel
battery
missouri
rehab
congressional
##areness
attempting
overnight
##tle
##echan
gates
speaker
priority
resolution
awareness
##umed
##wa
investigations
unw
##bledon
magistrates
hurr
judg
##oker
serge
poverty
consumer
##acks
kay
officially
chocolate
sed
stoke
wimbledon
##hone
oklah
66
anna
yards
athletes
dubbed
accompl
rar
taught
sevent
##itage
shell
##esc
existing
offence
caps
blair
##asy
trafford
amazon
##alling
habit
reward
##mers
temperature
reveals
innov
anybody
attending
defended
firms
governments
demanding
ast
cultural
colon
##olas
regarding
frame
loves
wounds
justin
studio
##apes
funny
edwards
72
lan
cro
alert
##ls
demanded
##see
recording
desire
advis
arrests
libr
exclusive
unveiled
columb
loyal
hyp
pound
apology
rolling
mitchell
cher
crying
rebel
infr
63
davies
oklahoma
##idelines
teaching
##rapped
bombs
label
routine
contained
##laim
lyn
describes
grandfather
mohammed
##iguez
travelled
mechan
ww
earthqu
##gow
exciting
motion
acknowledged
clock
punishment
indic
unex
##itis
teenagers
telep
nad
factory
grace
promote
carbon
guest
demands
luke
interviewed
links
pier
kilomet
basketball
stem
formula
strange
excell
harv
trophy
restaurants
##inn
jurors
sounds
pist
shout
sits
##agement
exception
hanging
comedy
effectively
marathon
##gun
sean
auth
fault
pace
carter
ade
spokesperson
robbery
transportation
warrant
cbs
##etime
opponents
clients
portra
rodriguez
##rard
##oln
##ardo
registered
##minster
stewart
movies
mood
plain
68
##ora
castle
mirror
appointed
hopefully
riding
bru
wire
fees
featuring
fortun
democrat
combined
edin
bik
celebration
gab
industrial
crowds
##iders
improved
pill
checks
regret
##phia
rent
afterwards
##inois
temporary
foster
wolf
formal
delivery
##water
##ologists
genu
osborne
pm
gate
prompt
multi
bruce
911
hodg
##greg
##ema
linc
execution
prostit
barely
horror
wreck
##oard
locations
cardiff
paramed
collected
coord
satellite
quit
aside
##athy
tourist
globe
eleph
##enda
##adelphia
disney
gross
jeremy
##respond
##gent
hired
##inez
architect
##bly
##mouth
correspond
illinois
nico
unac
russell
volunteers
lib
accur
##aring
froz
plants
goods
markets
advertising
observ
##rance
gil
closing
applied
theory
mam
amanda
bloom
philadelphia
gill
poses
##ateful
chicken
kingdom
diplomatic
##wick
##aid
usual
falls
##de
constant
lisa
sib
grade
voting
##crib
transpl
thick
heath
civilian
##rest
1997
deals
galax
divers
gained
nig
taxi
types
gender
succeed
liqu
representatives
##burn
ups
diab
##gio
##icut
tries
glas
papers
stu
puts
neighbors
application
##ucky
screaming
crews
convin
ipad
lincoln
##rene
mixed
winners
producer
##die
##ray
concept
##ucking
##uts
substant
cable
contrast
gerrard
celebrated
transl
writes
kenn
stronger
alab
finals
vessel
rab
spin
brave
sne
taxpayers
##igned
occasions
allies
pump
traveling
chee
##dale
killings
memories
ingr
85
technical
convinced
posts
positions
cats
fiance
##lers
##och
chamber
crist
burned
shark
amy
##owned
celt
creative
fasc
booked
hiding
zero
shame
gent
thro
worn
77
conver
##boy
partnership
petition
brooklyn
appearing
slowly
breathing
locals
experiences
##otte
connecticut
package
pip
##ommod
spectac
martinez
##ears
brom
##arth
monitor
rav
requires
accommod
detailed
organizations
##enez
ech
facts
slo
##pe
remarkable
gest
bart
represents
marketing
supplies
tent
landsc
criminals
ferr
speculation
counsel
aboard
##tery
entry
lap
drone
manufactur
manner
suggesting
confront
##uous
##esco
hotels
values
##ropol
##phones
##roid
forever
obvious
tracks
##issions
toll
manage
##ci
seattle
relationships
classes
##ashing
adams
burns
tab
striking
hawai
ramp
meals
barri
aviation
61
degrees
balls
wealthy
firing
representative
youngest
baghd
##vens
pc
westminster
mccain
inspiration
neur
ethnic
encouraged
suspicious
##ders
ak
minority
##ality
##ctic
margar
##ache
inappropriate
settlement
meetings
desert
citizen
gene
celebrating
munich
approval
infected
tox
entering
baseball
tape
calc
advised
artists
##attered
foods
condemned
heritage
cloud
substit
ends
alabama
appe
religion
fisher
emph
nerv
##point
hob
aar
hits
personally
derby
accusations
resulted
##otherapy
hag
glad
cancel
##cedes
homeless
susan
unh
flooding
kit
twin
snap
debr
throwing
walks
welcom
attached
belgium
##gt
keeps
successfully
attracted
essential
##rod
attorneys
bent
button
dor
dict
dele
£9
cord
avo
crossing
##owa
mario
approx
employment
interviews
1980s
symp
visits
describing
trium
##box
##erate
dece
acted
apps
lawmakers
negotiations
eve
##endum
urban
baghdad
roger
mack
vet
albert
##itable
chase
leban
celtic
griff
gian
downing
##usal
ordeal
cited
sensitive
utah
##uster
ridic
checked
amp
bitter
##usive
specifically
##bie
anticip
anonymous
forens
cliff
slim
ug
##ded
praised
peaceful
portugal
##yes
outcome
nov
filming
debris
triumph
ages
switzer
patri
##aco
referendum
##tt
##mitted
searched
enormous
denies
enh
holder
peak
scientific
##acement
##uits
##fa
duncan
proof
##usting
harder
##aware
importance
smugg
##icane
##vant
howard
##iable
##ima
interp
hurricane
racial
1990s
switzerland
glasgow
liked
humanitarian
strongly
##idays
courage
materials
##ighth
viet
horses
indicated
containing
significantly
guess
toilet
probe
opposite
dyn
rome
sho
roughly
monitoring
cav
##ando
opposed
protected
##lan
##ictions
appeals
##cling
emails
##cles
oldest
metropol
cope
everywhere
advanced
##airo
hiv
procedures
electricity
hodgson
##uls
funded
##endent
tensions
invas
garcia
cuba
obser
lamp
visible
managing
1970s
mountains
diplom
78
dod
##aft
medication
conscious
spectacular
bos
gray
colleague
##lings
##aya
conservatives
stable
frag
repair
detention
grabbed
fundra
titles
escal
persu
rot
bosses
reforms
lean
rever
stamp
##yard
iowa
blocked
fortune
##oded
select
lod
##ailand
##borough
stations
snowden
sams
nurses
